IDS_GEO_DGNREPORT_KR_TEST = "GEO_DgnReport_KR-Test(Bahasa:EN)"
IDS_GEO_DGNREPORT_ANALYSISCASE = "Kasus Analisis"
IDS_GEO_DGNREPORT_DIVISION = "Divisi"
IDS_GEO_DGNREPORT_1FACE_DRAIN = "Drainase satu sisi"
IDS_GEO_DGNREPORT_2FACE_DRAIN = "Drainase dua sisi"
IDS_GEO_DGNREPORT_APPLY = "Terapkan"
IDS_GEO_DGNREPORT_APPLY_PARAM = "Parameter Desain yang Diterapkan"
IDS_GEO_DGNREPORT_APPLYINFO = "Informasi yang Diterapkan"
IDS_GEO_DGNREPORT_AXIAL_ = "Gaya aksial(%s)"
IDS_GEO_DGNREPORT_BASE_D = "Beban sendiri"
IDS_GEO_DGNREPORT_BASE_E = "Beban gempa"
IDS_GEO_DGNREPORT_BASE_EH = "Tekanan tanah horizontal"
IDS_GEO_DGNREPORT_BASE_EI = "Inersia gempa"
IDS_GEO_DGNREPORT_BASE_ES = "Gaya geser selimut akibat gempa"
IDS_GEO_DGNREPORT_BASE_EV = "Tekanan tanah vertikal"
IDS_GEO_DGNREPORT_BASE_LIST = "Daftar\n"
IDS_GEO_DGNREPORT_BASE_PW = "Tekanan air"
IDS_GEO_DGNREPORT_BASE_RL = "Beban relaksasi"
IDS_GEO_DGNREPORT_BASE_SH = "Penyusutan"
IDS_GEO_DGNREPORT_BASE_T = "Beban suhu musiman"
IDS_GEO_DGNREPORT_BASE_TPG = "Perbedaan temperatur antara bagian dalam dan luar"
IDS_GEO_DGNREPORT_CLAY = "Tanah liat"
IDS_GEO_DGNREPORT_COHESION_ = "Kohesi\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_1D = "Periksa Kondisi untuk Tanah Lunak"
IDS_GEO_DGNREPORT_CONSOL_1D_ASFOLLOW_ = "* Properti konsolidasi tanah lunak untuk penerapan desain adalah sebagai berikut : "
IDS_GEO_DGNREPORT_CONSOL_PRE_ASFOLLOW_ = "* Properti konsolidasi tanah lunak untuk penerapan analisis pendahuluan adalah sebagai berikut : "
IDS_GEO_DGNREPORT_CONSOL_1D_STANDARD = "Standar Desain Tanah Lunak"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR = "Faktor kompresi sekunder\n(Ca)"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR2 = "Kompresi sekunder\nFaktor(Ca)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE = "Periode konstruksi yang dijadwalkan(hari)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE_ = "Periode konstruksi yang dijadwalkan-%shari"
IDS_GEO_DGNREPORT_CONSOL_AIR_RESSETTLE_REVIEW = "Pemeriksaan penurunan sisa sesuai periode konstruksi terjadwal"
IDS_GEO_DGNREPORT_CONSOL_AIR_SETTLE = "Hasil perhitungan penurunan untuk periode konstruksi terjadwal"
IDS_GEO_DGNREPORT_CONSOL_ALLOW_SETTLE_ = "Settling yang diizinkan(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE = "Settling Residual yang Diizinkan"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ = "Settling residual yang diizinkan(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_APPLY_ = "* Penurunan sisa yang diizinkan untuk proyek ini ditetapkan sebesar %s%s"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ORG = "Penurunan sisa yang diizinkan menurut organisasi"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_TITLE = "Settling yang diizinkan(cm)"
IDS_GEO_DGNREPORT_CONSOL_ANALCASE = "Kasus Analisis"
IDS_GEO_DGNREPORT_CONSOL_APPLYINFO = "Informasi yang Diterapkan"
IDS_GEO_DGNREPORT_CONSOL_ARRAY = "Array"
IDS_GEO_DGNREPORT_CONSOL_ASSUME_ = "- Teori konsolidasi horizontal akibat drainase vertikal diasumsikan bahwa air pori di dalam lapisan lempung dialirkan melalui penampang lingkaran drainase"
IDS_GEO_DGNREPORT_CONSOL_BANK_DEGREE_PERIOD_ = "Tinggi Timbunan%s%s - Derajat Konsolidasi(U) - Periode Konsolidasi (hari)"
IDS_GEO_DGNREPORT_CONSOL_BANK_SETTLE_ = "Penurunan konsolidasi (%s) akibat tinggi timbunan"
IDS_GEO_DGNREPORT_CONSOL_BANKHEIGHT = "Tinggi timbunan"
IDS_GEO_DGNREPORT_CONSOL_BANKS_ = "Tinggi timbunan (%s)"
IDS_GEO_DGNREPORT_CONSOL_BARRON_ = "- Penerapan persamaan Barron, Yoshikuni, Hansbo, Onoue, dll. menghasilkan keluaran yang berbeda karena dasar asumsi yang berbeda"
IDS_GEO_DGNREPORT_CONSOL_BATCH_APPLY = "Tata letak drainase yang diterapkan"
IDS_GEO_DGNREPORT_CONSOL_BATCH_REVIEW_ = "- Metode tata letak drainase diperiksa dengan %s(Sub1(d,e) = %g%sd)"
IDS_GEO_DGNREPORT_CONSOL_BATCH_SHAPE = "Bentuk tata letak drainase"
IDS_GEO_DGNREPORT_CONSOL_BOXCULVERT = "Box Culvert\nNaikkan lebih banyak selama konstruksi"
IDS_GEO_DGNREPORT_CONSOL_CALCULATE_METHOD = "Metode perhitungan"
IDS_GEO_DGNREPORT_CONSOL_CAUTION = "Catatan : Dalam kasus lapisan tanah berlapis banyak, penurunan dalam laporan adalah relatif terhadap permukaan tanah (mewakili jumlah total penurunan), dan derajat konsolidasi merepresentasikan total penurunan dari lapisan konsolidasi."
IDS_GEO_DGNREPORT_CONSOL_CAUTION_PRELOADING = "Catatan : Derajat konsolidasi didasarkan pada hasil penurunan total dari setiap tinggi preloading."
IDS_GEO_DGNREPORT_CONSOL_CD = "Metode CD"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX = "Indeks kompresi\n(Cc)"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX2 = "Indeks kompresi\nCc"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER = "Dipertimbangkan"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER_YET = "Belum dipertimbangkan"
IDS_GEO_DGNREPORT_CONSOL_CONSTRUCTION_DAYS = "Periode konstruksi (hari)"
IDS_GEO_DGNREPORT_CONSOL_CONVERSION_ = "- Oleh karena itu, analisis tanah yang mencakup drainase menggunakan Diameter Efektif yang dikonversi dari diameter yang memungkinkan untuk didrainase, untuk menyederhanakan perhitungan."
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE = "Kumulatif"
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE_ = "Tinggi timbunan kumulatif (%s)"
IDS_GEO_DGNREPORT_CONSOL_DATE_ = "%s hari"
IDS_GEO_DGNREPORT_CONSOL_DEGRE_PERIOD = "Derajat konsolidasi - Periode konsolidasi (hari)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE = "Derajat konsolidasi"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_DATE_SETTLE = "Derajat konsolidasi - periode konsolidasi - hasil perhitungan penurunan"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P = "Derajat konsolidasi (%)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P_ = "Derajat konsolidasi\n%s%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P2_ = "Derajat konsolidasi\n%g%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P3 = "Derajat konsolidasi\n(%)"
IDS_GEO_DGNREPORT_CONSOL_DGNPARAM = "Parameter Desain Tanah Lunak"
IDS_GEO_DGNREPORT_CONSOL_DISPLAY_ = "Tampilkan %d"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION = "Kondisi drainase"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION2 = "Kondisi drainase"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC = "Jarak drainase"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC_ = "Properti drainase dan jarak pada lokasi %s%s"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_F = "Kemampuan aliran drainase (Sub1(q,w))"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_RESULT_SUMMARY = "Ringkasan hasil pemeriksaan drainase"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_SPEC = "Spesifikasi untuk drainase vertikal"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_TYPE = "Tipe drainase"
IDS_GEO_DGNREPORT_CONSOL_DRAINAGE = "Fasilitas drainase"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_RESSETTLE_REVIEW = "Pemeriksaan penurunan sisa (berdasarkan periode perbaikan) berdasarkan jarak pemasangan drainase"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_REVIEW = "Jarak pemasangan drainase yang akan diperiksa"
IDS_GEO_DGNREPORT_CONSOL_EFFECT_SETTLE = "Settling Residual yang Diterapkan"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_DIA_F = "Diameter efektif (Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_PL = "Tinggi P/L efektif"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_PARAM = "Parameter Desain Timbunan"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_SETTLE_RESULT = "Tahap timbunan - hasil perhitungan penurunan"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIA_F = "Diameter konversi (Sub1(d,w))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIAMETER = "Metode perhitungan diameter lingkaran efektif ekuivalen (Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_F = "Lingkaran efektif ekuivalen (Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_METHOD_F = "< Diameter of an equivalent effective circle (Sub1(d,e)) Calculation method >"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_REVIEW = "Pemeriksaan Lingkaran Efektif Ekuivalen Berdasarkan Metode Tata Letak Drainase"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_DEGREE = "Derajat konsolidasi yang akan diperiksa"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_PL = "Memeriksa tinggi P/L"
IDS_GEO_DGNREPORT_CONSOL_EXPRESSION_APPLY_ = "- Ekspresi %s diterapkan"
IDS_GEO_DGNREPORT_CONSOL_FACTOR_F = "Rasio koefisien konsolidasi (Sub1(C,v)/Sub1(C,h))"
IDS_GEO_DGNREPORT_CONSOL_FIBER_DRAIN = "Metode Fiber Drain"
IDS_GEO_DGNREPORT_CONSOL_GCP = "Metode GCP"
IDS_GEO_DGNREPORT_CONSOL_GEO_DGNPARAM = "Parameter Desain Tanah"
IDS_GEO_DGNREPORT_CONSOL_GEOPARAM = "Parameter Tanah"
IDS_GEO_DGNREPORT_CONSOL_GRAPH_PL_RESSETTLE = "Tinggi P/L - Grafik penurunan sisa"
IDS_GEO_DGNREPORT_CONSOL_GREEN = "Kehijauan"
IDS_GEO_DGNREPORT_CONSOL_HORIZ_FACTOR = "Rasio koefisien permeabilitas arah horizontal (Kh/Kv)"
IDS_GEO_DGNREPORT_CONSOL_HOUSINGCORP = "LH Corp."
IDS_GEO_DGNREPORT_CONSOL_IMPROVEMENT_PERIOD_ = "* Periode perbaikan untuk pemeriksaan didasarkan pada tanggal %s."
IDS_GEO_DGNREPORT_CONSOL_INITVOID = "Rasio rongga awal\n(e0)"
IDS_GEO_DGNREPORT_CONSOL_INITVOID2 = "Rasio void awal\ne0"
IDS_GEO_DGNREPORT_CONSOL_INTERVAL_TIMING_DAY_ = "Waktu %s (hari) berdasarkan interval"
IDS_GEO_DGNREPORT_CONSOL_JAPAN_HIGHWAYCORP = "Japan Highway Corp."
IDS_GEO_DGNREPORT_CONSOL_KJELLMAN_ = "- Jika drainase dipasang, tata letak segitiga paling ekonomis (Barron) dan tata letak persegi yang praktis (Kjellman) paling banyak digunakan."
IDS_GEO_DGNREPORT_CONSOL_KOREA_LANDCORP = "LH Corp."
IDS_GEO_DGNREPORT_CONSOL_LAYER_BANK_ = "Lapisan lunak %s%s - Tinggi timbunan %s%s"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS = "Ketebalan lapisan lunak"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS_ = "Ketebalan lapisan lunak (%s)"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS2_ = "Ketebalan lapisan lunak (%s)"
IDS_GEO_DGNREPORT_CONSOL_LOAD = "Beban"
IDS_GEO_DGNREPORT_CONSOL_METHOD = "Metode"
IDS_GEO_DGNREPORT_CONSOL_MIN_PL = "Minimal kurang dari P/L"
IDS_GEO_DGNREPORT_CONSOL_OVER_ = "%s lebih besar dari %s"
IDS_GEO_DGNREPORT_CONSOL_PACK_DRAIN = "Metode Pack Drain"
IDS_GEO_DGNREPORT_CONSOL_PBD = "Metode PBD"
IDS_GEO_DGNREPORT_CONSOL_PERIOD = "Periode konsolidasi"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_DATE = "Durasi (hari)"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_MONTH = "Periode konsolidasi (hari)"
IDS_GEO_DGNREPORT_CONSOL_PL_HEIGHT = "Tinggi P/L"
IDS_GEO_DGNREPORT_CONSOL_PL_INCREASE = "Peningkatan tinggi P/L"
IDS_GEO_DGNREPORT_CONSOL_POS_REVIEW_ = "Pemeriksaan Drainase Vertikal pada Lokasi %s%s"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_AIR_ASFOLLOW_ = "* Saat memeriksa analisis pendahuluan, periode konstruksi terjadwal adalah sebagai berikut : "
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CASE_ = "* Pemeriksaan analisis pendahuluan dijalankan untuk semua %d kasus."
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CONDITION = "Kondisi untuk Pemeriksaan Analisis Pendahuluan"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_REVIEW = "Pemeriksaan Analisis Awal"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_SUMMARY = "Ringkasan hasil untuk Pemeriksaan Analisis Pendahuluan"
IDS_GEO_DGNREPORT_CONSOL_PREANALCASE_RESULT = "Tinjauan Hasil berdasarkan Kasus Analisis Pendahuluan"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_ESTIMATE = "Perkiraan tinggi preload"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_HEIGHT = "Penentuan tinggi preload"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_METHOD = "Pemeriksaan metode preload"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_SUMMARY = "Tinggi preloading - Ringkasan hasil tinjauan penurunan sisa"
IDS_GEO_DGNREPORT_CONSOL_PROCESS_REVIEW = "Pemeriksaan Metode Konsolidasi Dipercepat"
IDS_GEO_DGNREPORT_CONSOL_PROPOSAL_REQUIRED_ = "- Oleh karena itu, diperlukan suatu ekspresi usulan yang sesuai melalui perbandingan ekspresi usulan."
IDS_GEO_DGNREPORT_CONSOL_PUBLIC_SETTLE = "Total settling dalam layanan"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_RESULT = "Tinjauan Hasil Teori Konsolidasi Radial"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_REVIEW = "Tinjauan Teori Konsolidasi Radial"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY = "Teori Konsolidasi Radial"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY_COMPARISON = "<Radial consolidation theory comparison by proposed expressions>"
IDS_GEO_DGNREPORT_CONSOL_RECOMPRESS = "Indeks rekondisi\nCr"
IDS_GEO_DGNREPORT_CONSOL_RECT = "Persegi"
IDS_GEO_DGNREPORT_CONSOL_RECT_BATCH = "Tata letak persegi"
IDS_GEO_DGNREPORT_CONSOL_REMARK = "Catatan"
IDS_GEO_DGNREPORT_CONSOL_REPORT = "Generasi Laporan Analisis Konsolidasi"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D = "Pembuatan Laporan Analisis Konsolidasi - Kondisi pemeriksaan tanah lunak"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D_SAFETY = "Pembuatan Laporan Analisis Konsolidasi - Pemeriksaan stabilitas tanah lunak"
IDS_GEO_DGNREPORT_CONSOL_REPORT_DONE = "Pembuatan Laporan Analisis Konsolidasi selesai"
IDS_GEO_DGNREPORT_CONSOL_REPORT_PREANAL = "Pembuatan Laporan Analisis Konsolidasi - Pemeriksaan analisis pendahuluan"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE = "Settling residual"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE_ = "Settling residual (%s)"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE2_ = "Settling residual (%s)"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_CONDITION = "Memeriksa kondisi"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_SECTION = "Memeriksa penampang"
IDS_GEO_DGNREPORT_CONSOL_ROAD = "Jalan"
IDS_GEO_DGNREPORT_CONSOL_SAND_DRAIN = "Metode Sand Drain"
IDS_GEO_DGNREPORT_CONSOL_SCHEDULED_AIR = "Periode Konstruksi yang Dijadwalkan"
IDS_GEO_DGNREPORT_CONSOL_SCP = "SCP method"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_CALPOS_ = "Perhitungan penurunan pada lokasi pemeriksaan X = %s %s"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_ESTIMATE = "Perhitungan penurunan konsolidasi saat belum diproses"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_NOHANDLE = "Pemeriksaan penurunan konsolidasi saat belum diproses"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR = "Penurunan yang terjadi"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR_ = "Penurunan yang terjadi (%s)"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_REVIEW = "Pemeriksaan penurunan konsolidasi"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_STANDARD = "Standar penurunan residual"
IDS_GEO_DGNREPORT_CONSOL_SOILSTRENGTH_ASFOLLOW_ = "* Properti kekuatan tanah yang diterapkan pada desain adalah sebagai berikut : "
IDS_GEO_DGNREPORT_CONSOL_STABILITY = "Pemeriksaan Stabilitas Tanah Lunak"
IDS_GEO_DGNREPORT_CONSOL_STEP = "Langkah"
IDS_GEO_DGNREPORT_CONSOL_STEPBYSTEP = "Secara bertahap"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_1D_ASFOLLOW_ = "* Properti kekuatan tanah lunak yang diterapkan dalam desain adalah sebagai berikut : "
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_ASFOLLOW_ = "* Properti kekuatan yang diterapkan dalam desain adalah sebagai berikut"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_INCREASE = "Laju peningkatan kekuatan"
IDS_GEO_DGNREPORT_CONSOL_STRESS_RATIO = "Rasio distribusi tegangan"
IDS_GEO_DGNREPORT_CONSOL_SUM = "Jumlah"
IDS_GEO_DGNREPORT_CONSOL_SURFACE_WATER_CONDITION = "Kondisi muka air permukaan tanah"
IDS_GEO_DGNREPORT_CONSOL_SWELLING_INDEX = "Indeks pembengkakan\n(Cr)"
IDS_GEO_DGNREPORT_CONSOL_TIME_REVIEW = "Pemeriksaan waktu konsolidasi sesuai derajat konsolidasi"
IDS_GEO_DGNREPORT_CONSOL_TIMING_ESTIMATION = "Perhitungan waktu yang telah berlalu sesuai jarak drainase dan derajat konsolidasi"
IDS_GEO_DGNREPORT_CONSOL_TOTAL = "Total"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE = "Penurunan total"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_ = "Penurunan total\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_RESULT = "Hasil perhitungan penurunan total"
IDS_GEO_DGNREPORT_CONSOL_TRI = "Segitiga sama sisi"
IDS_GEO_DGNREPORT_CONSOL_TRI_BATCH = "Tata letak segitiga sama sisi"
IDS_GEO_DGNREPORT_CONSOL_UNIT_ = "(Satuan : %s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR_ = "Faktor konsolidasi vertikal\nKh(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR2_ = "Konsolidasi vertikal\nFaktor cv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_CONSIDER_ = "- Teori konsolidasi metode drainase vertikal mempertimbangkan %s."
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_INPUT = "Spesifikasi Drainase Vertikal dan Nilai Input"
IDS_GEO_DGNREPORT_CONSOL_VERTICAL_DRAIN_ = "- Setelah teori konsolidasi 1-D Terzaghi (1925), analisis drainase vertikal berkembang menjadi penelitian drainase radial oleh Barron, Yoshikuni, Hansbo, Onoue, dll., dan persamaan yang mereka usulkan telah digunakan."
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR_ = "Koefisien permeabilitas vertikal\nKv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR2_ = "Permeabilitas vertikal\nKoefisien Kv(%s)"
IDS_GEO_DGNREPORT_CONSOL_WATER_FACTOR_F = "Koefisien permeabilitas drainase (Sub1(K,w))"
IDS_GEO_DGNREPORT_CONSOL_WELL_SMEAR = "Tahanan Sumur dan Efek Smear"
IDS_GEO_DGNREPORT_CONSTRUCTION_STAGE = "Tahap konstruksi"
IDS_GEO_DGNREPORT_CURVE_CONSOL_DEGREE = "Kurva derajat konsolidasi berdasarkan jarak pemasangan"
IDS_GEO_DGNREPORT_CURVE_CONSOL_RESSETTLE = "Kurva penurunan sisa berdasarkan jarak pemasangan"
IDS_GEO_DGNREPORT_CURVE_TIME_DEGREE = "Kurva waktu-derajat konsolidasi"
IDS_GEO_DGNREPORT_CURVE_TIME_SETTLE = "Kurva Waktu-Penurunan"
IDS_GEO_DGNREPORT_DAYS_ = "Lebih besar dari atau sama dengan %s hari"
IDS_GEO_DGNREPORT_DISTURBED_AREA = "Area terganggu"
IDS_GEO_DGNREPORT_DRAIN_RESISTANCE = "Resistansi drainase"
IDS_GEO_DGNREPORT_ELASTIC_FACTOR_ = "Modulus elastisitas\n(%s)"
IDS_GEO_DGNREPORT_EQUATION = "Persamaan yang diusulkan"
IDS_GEO_DGNREPORT_ERROR_DGN_FORMAT = "Ini adalah format yang desainnya tidak didukung."
IDS_GEO_DGNREPORT_FACE_DRAIN = "Drainase satu sisi, Drainase dua sisi"
IDS_GEO_DGNREPORT_FDN_ALLOW_LOAD_NEUTRAL = "Beban izin untuk tiang pada sumbu netral"
IDS_GEO_DGNREPORT_FDN_ALWAYS = "Normal"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT = "Hasil Analisis Fondasi"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT_SUMMARY = "Ringkasan Hasil Analisis Fondasi"
IDS_GEO_DGNREPORT_FDN_ANALCASE_RESULT = "Hasil berdasarkan Kasus Analisis"
IDS_GEO_DGNREPORT_FDN_ANGLE = "Sudut\n([deg])"
IDS_GEO_DGNREPORT_FDN_APPLY_DRILLED = "Pancang bor diterapkan"
IDS_GEO_DGNREPORT_FDN_APPLY_FORMAT = "Jenis fondasi diterapkan"
IDS_GEO_DGNREPORT_FDN_APPLY_SECTION = "Penampang yang diterapkan"
IDS_GEO_DGNREPORT_FDN_APPLY_TYPE = "Jenis pancang diterapkan"
IDS_GEO_DGNREPORT_FDN_AXIAL_DISP_ = "Perpindahan aksial (%s)"
IDS_GEO_DGNREPORT_FDN_BASE_DISP = "Perpindahan fondasi"
IDS_GEO_DGNREPORT_FDN_BASE_FORCE = "Gaya fondasi"
IDS_GEO_DGNREPORT_FDN_BASE_STANDARD = "Standar desain fondasi struktur"
IDS_GEO_DGNREPORT_FDN_BEARING_CALC = "Perhitungan kapasitas dukung"
IDS_GEO_DGNREPORT_FDN_BEARING_REVIEW = "Pemeriksaan kapasitas dukung"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCK_REVIEW = "Pemeriksaan kapasitas dukung batuan"
IDS_GEO_DGNREPORT_FDN_BEARING_SUMMARY = "Ringkasan pemeriksaan kapasitas dukung tiang"
IDS_GEO_DGNREPORT_FDN_BOLT_JOINT = "Sambungan baut"
IDS_GEO_DGNREPORT_FDN_BOLTEX_JOINT = "Sambungan baut"
IDS_GEO_DGNREPORT_FDN_BOTTOM = "Dasar"
IDS_GEO_DGNREPORT_FDN_BRIDGE_DGN_SPEC_2008 = "Spesifikasi desain jembatan (2008)"
IDS_GEO_DGNREPORT_FDN_BROMS = "Metode keseimbangan batas (Broms)"
IDS_GEO_DGNREPORT_FDN_CHANG = "Metode reaksi tanah elastis (Chang)"
IDS_GEO_DGNREPORT_FDN_CALC_ALLOW_BEARING = "Perhitungan beban dukung izin dengan mempertimbangkan friksi selimut negatif"
IDS_GEO_DGNREPORT_FDN_CALC_DRILLEDPILE = "Perhitungan ukuran pancang bor"
IDS_GEO_DGNREPORT_FDN_CALC_ELASTICFACTOR = "Metode penggunaan modulus elastisitas tanah"
IDS_GEO_DGNREPORT_FDN_CALC_FRICTION = "Perhitungan gesekan negatif"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZ_BEARING = "Perhitungan kapasitas dukung horizontal"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZFACTOR = "Perhitungan modulus elastisitas horizontal"
IDS_GEO_DGNREPORT_FDN_CALC_NEUTRAL_POS = "Perhitungan lokasi sumbu netral"
IDS_GEO_DGNREPORT_FDN_CALC_PHCPILE = "Perhitungan ukuran pancang PHC"
IDS_GEO_DGNREPORT_FDN_CALC_STEELPILE = "Perhitungan ukuran pancang baja"
IDS_GEO_DGNREPORT_FDN_CALCREPORT_DONE = "Laporan ringkasan desain fondasi telah dibuat"
IDS_GEO_DGNREPORT_FDN_CALCULATE = "Melakukan perhitungan desain fondasi."
IDS_GEO_DGNREPORT_FDN_CALCULATE_CREATE = "Generasi laporan desain fondasi"
IDS_GEO_DGNREPORT_FDN_CALCULATE_DONE = "Perhitungan desain fondasi selesai."
IDS_GEO_DGNREPORT_FDN_CALCULATE_REPORT_DONE = "Laporan desain fondasi telah dibuat."
IDS_GEO_DGNREPORT_FDN_CALCULATE_SUMMARY = "Laporan ringkasan desain fondasi"
IDS_GEO_DGNREPORT_FDN_CALCULATE_WRITE = "Membuat laporan ringkasan desain fondasi."
IDS_GEO_DGNREPORT_FDN_CIRCULAR_SECTION = "(Penampang melingkar)"
IDS_GEO_DGNREPORT_FDN_CLAY = "Tanah liat"
IDS_GEO_DGNREPORT_FDN_CLAY_ALPHA = "Tanah liat - faktor yang digunakan"
IDS_GEO_DGNREPORT_FDN_CLAY_FACTOR = "Lempung - metode faktor ? (metode analisis tegangan efektif)"
IDS_GEO_DGNREPORT_FDN_CLAY_LAYER = "Lapisan tanah liat"
IDS_GEO_DGNREPORT_FDN_CLAY_SPT = "Lempung - hasil Standard Penetration Test digunakan"
IDS_GEO_DGNREPORT_FDN_CLAY_UNDRAIN = "Tanah liat - Kekuatan undrain yang digunakan"
IDS_GEO_DGNREPORT_FDN_CLOSE_STEEL = "Pancang baja ujung tertutup"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_DISTURB_CONSIDER = "Perhitungan kapasitas dengan mempertimbangkan gangguan tanah selama konstruksi"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_METHOD = "Metode konstruksi"
IDS_GEO_DGNREPORT_FDN_CPT = "Static Cone Penetration Test (CPT)"
IDS_GEO_DGNREPORT_FDN_CPT_TIP_RESISTANCE = "Tahanan ujung dari Cone Penetration Test digunakan"
IDS_GEO_DGNREPORT_FDN_CPT_UNLIMITE = "Perhitungan kapasitas dukung ultimit menggunakan tahanan penetrasi konus pada CPT"
IDS_GEO_DGNREPORT_FDN_CREATE_REPORT = "Generasi Laporan Analisis Fondasi"
IDS_GEO_DGNREPORT_FDN_CURVE_A = "Kurva A"
IDS_GEO_DGNREPORT_FDN_CURVE_B = "Kurva B"
IDS_GEO_DGNREPORT_FDN_DAVISSION_1970 = "Kekuatan tak terdrainase lempung (Davisson,1970)"
IDS_GEO_DGNREPORT_FDN_DEPTH_ = "Kedalaman\n(%s)"
IDS_GEO_DGNREPORT_FDN_DGN_STANDARD_2009 = "Standar desain fondasi struktur (2009.3)"
IDS_GEO_DGNREPORT_FDN_DGN_SUMMARY = "Ringkasan desain"
IDS_GEO_DGNREPORT_FDN_DIA = "Diameter"
IDS_GEO_DGNREPORT_FDN_DIR_BEARING_SUMMARY = "Ringkasan pemeriksaan daya dukung lateral"
IDS_GEO_DGNREPORT_FDN_DIR_RESULT = "Hasil pemeriksaan dukung lateral"
IDS_GEO_DGNREPORT_FDN_DRAIN_CONSIDER = "Saat mempertimbangkan c dan Ø (kondisi drainase)"
IDS_GEO_DGNREPORT_FDN_DRILLED = "Pancang cor di tempat"
IDS_GEO_DGNREPORT_FDN_DRILLED_BEARING = "Perhitungan kapasitas dukung untuk tiang cor di tempat"
IDS_GEO_DGNREPORT_FDN_DRIVEN_PILE = "Pancang yang dipasang"
IDS_GEO_DGNREPORT_FDN_EARTH = "Seismik"
IDS_GEO_DGNREPORT_FDN_EFFECT_MX = "Pembalikan (MX)"
IDS_GEO_DGNREPORT_FDN_EFFECT_MY = "Pembalikan (MY)"
IDS_GEO_DGNREPORT_FDN_EFFECT_STRESS = "Lempung - metode faktor ß (metode analisis tegangan efektif)"
IDS_GEO_DGNREPORT_FDN_ELEM = "Elemen"
IDS_GEO_DGNREPORT_FDN_ELEM_ANAL_TABLE = "- Tabel hasil analisis berdasarkan elemen"
IDS_GEO_DGNREPORT_FDN_FIELD_TEST = "Uji lapangan"
IDS_GEO_DGNREPORT_FDN_FIXED_END = "Ujung tetap"
IDS_GEO_DGNREPORT_FDN_FREE_END = "Ujung bebas"
IDS_GEO_DGNREPORT_FDN_FRICTION = "Gesekan permukaan"
IDS_GEO_DGNREPORT_FDN_FRICTION_RESULT = "Hasil pemeriksaan friksi selimut negatif"
IDS_GEO_DGNREPORT_FDN_HARDROCK = "Batuan keras"
IDS_GEO_DGNREPORT_FDN_HBEAM = "Penampang H"
IDS_GEO_DGNREPORT_FDN_HEAD_CONDITION = "Kondisi\nUjung"
IDS_GEO_DGNREPORT_FDN_HINGE_END = "Ujung engsel"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_ = "Perpindahan horizontal (%s)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX = "Perpindahan horizontal (DX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX2 = "Perpindahan horizontal (Dx)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY = "Perpindahan horizontal (DY)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY2 = "Perpindahan horizontal (Dy)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FX = "Gaya horizontal (FX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FY = "Gaya horizontal (FY)"
IDS_GEO_DGNREPORT_FDN_INFO = "Jenis Fondasi"
IDS_GEO_DGNREPORT_FDN_INFRA_ARCHITECT_2004 = "Spesifikasi desain fondasi struktur (Japanese Architectural Association, 2004)"
IDS_GEO_DGNREPORT_FDN_INLET_CONDITION = "Kondisi\nUjung"
IDS_GEO_DGNREPORT_FDN_INTERNAL_BEARING = "Perhitungan kapasitas dukung tiang bor"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEMILK = "Tiang bor (metode penanganan ujung dukung : jet mixing susu semen)"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEPLACING = "Tiang bor (metode penanganan ujung dukung : pengecoran beton)"
IDS_GEO_DGNREPORT_FDN_INTERNAL_FINALBLOW = "Tiang bor (metode penanganan ujung dukung : pemukulan akhir tiang)"
IDS_GEO_DGNREPORT_FDN_INTERVAL_PILE = "Pancang bor"
IDS_GEO_DGNREPORT_FDN_JAPAN_BRIDGE = "Standar Jembatan Jalan Jepang"
IDS_GEO_DGNREPORT_FDN_LAYER = "Nama lapisan"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS1 = "1. Penggunaan tekanan batas pada uji beban lubang bor"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS2 = "2. Penggunaan tekanan batas pada uji beban lubang bor"
IDS_GEO_DGNREPORT_FDN_LOAD_TYPE_ = "Tipe Beban : %s"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_COMPRESS = "Tegangan tekan izin jangka panjang material tiang pipa baja"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_DRILLED = "Tegangan tekan izin jangka panjang tiang bor cor di tempat"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_PHC = "Tegangan tekan izin jangka panjang material tiang PHC"
IDS_GEO_DGNREPORT_FDN_LONG_PILE = "Pancang panjang"
IDS_GEO_DGNREPORT_FDN_LOOSE_SAND = "Pasir longgar"
IDS_GEO_DGNREPORT_FDN_MAX_DISP = "Perpindahan maksimum fondasi"
IDS_GEO_DGNREPORT_FDN_MEYERHOF_1976 = "Kapasitas dukung (Meyerhof,1976) tanah berpasir menggunakan nilai N dari SPT"
IDS_GEO_DGNREPORT_FDN_MIDDLE_PILE = "Pancang tengah"
IDS_GEO_DGNREPORT_FDN_MIDDLE_SOCKET = "Soket tengah"
IDS_GEO_DGNREPORT_FDN_MOMENT_ = "Momen (%s)"
IDS_GEO_DGNREPORT_FDN_NODE = "Nodal"
IDS_GEO_DGNREPORT_FDN_NODE_ANAL_TABLE = "- Tabel hasil analisis berdasarkan node"
IDS_GEO_DGNREPORT_FDN_OPEN_STEEL = "Tiang pipa baja ujung terbuka"
IDS_GEO_DGNREPORT_FDN_PHC = "Pancang PHC"
IDS_GEO_DGNREPORT_FDN_PILE_ANAL = "Hasil analisis berdasarkan pancang"
IDS_GEO_DGNREPORT_FDN_PILE_APPLY = "Terapkan\nPancang"
IDS_GEO_DGNREPORT_FDN_PILE_CALC = "Laporan desain elemen pancang"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_DISP = "Perpindahan Maksimum Elemen Struktur Tiang"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_FORCE = "Gaya Maksimum Elemen Struktur Tiang"
IDS_GEO_DGNREPORT_FDN_PILE_NUM = "Pancang\nNomor"
IDS_GEO_DGNREPORT_FDN_PILE_NUM2 = "Nomor pancang"
IDS_GEO_DGNREPORT_FDN_PILE_PURCHASE = "Pancang prabentuk yang dibor"
IDS_GEO_DGNREPORT_FDN_PILE_TYPE = "Pancang yang dipasang"
IDS_GEO_DGNREPORT_FDN_PILEBODY_COMPRESS = "Tegangan tekan izin elemen struktur tiang"
IDS_GEO_DGNREPORT_FDN_PILEBODY_SUMMARY = "Ringkasan pemeriksaan elemen struktur tiang"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_DISP = "Perpindahan kepala pancang"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_DISP = "Perpindahan Maksimum Kepala Tiang"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_REACTION = "Reaksi Maksimum Kepala Tiang"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_REACTION = "Reaksi kepala pancang"
IDS_GEO_DGNREPORT_FDN_PILETYPE_ASFOLLOW = "Persamaan untuk tiang pancang dapat digunakan jika kondisi berikut terpenuhi (Canadian Geotechnical Society(1985)) : "
IDS_GEO_DGNREPORT_FDN_PILETYPE_BEARING = "Perhitungan kapasitas dukung untuk tiang pancang"
IDS_GEO_DGNREPORT_FDN_PMT = "Uji tekanan"
IDS_GEO_DGNREPORT_FDN_POS_ = "Posisi (%s)"
IDS_GEO_DGNREPORT_FDN_RAILBRIDGE_DGN_2004 = "Standar Desain Jembatan Kereta Api (2004)"
IDS_GEO_DGNREPORT_FDN_REACTION_FORCE_ = "Reaksi tanah (%s)"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD = "Pengurangan kapasitas beban akibat rasio panjang/diameter"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD_JOINT = "Pengurangan kapasitas beban akibat penyambungan tiang"
IDS_GEO_DGNREPORT_FDN_REDUCT_PURCHASE_ = "(Terapkan 1/2 dari pengurangan yang berlaku karena tiang pracetak bor : %g%%)"
IDS_GEO_DGNREPORT_FDN_REPORT_CREATE = "Pembuatan laporan untuk ringkasan desain fondasi"
IDS_GEO_DGNREPORT_FDN_REPORT_DONE = "Pembuatan Laporan Analisis Fondasi selesai"
IDS_GEO_DGNREPORT_FDN_ROCK = "Batu"
IDS_GEO_DGNREPORT_FDN_ROCK_1979 = "Batuan - Horvath dan Kenney (1979) (qu %s1,900 kN/m^2 dan fw %s1,900 kN/m^2)"
IDS_GEO_DGNREPORT_FDN_ROCK_1988 = "Batuan - Carter dan Kulhawy (1988) (qu %s1,900 kN/m^2)"
IDS_GEO_DGNREPORT_FDN_ROCKPILE_UNLIMITE = "Perhitungan kapasitas dukung ultimit untuk tiang yang dipancang ke batuan"
IDS_GEO_DGNREPORT_FDN_ROCKSTRENTH_JOINT = "1. Kekuatan batuan dan properti diskontinuitas yang digunakan"
IDS_GEO_DGNREPORT_FDN_ROTATION = "Sudut rotasi\n([deg])"
IDS_GEO_DGNREPORT_FDN_ROTATION_MZ = "Rotasi (MZ)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RAD = "Perpindahan rotasi (rad)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RX = "Perpindahan rotasi (RX)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RY = "Perpindahan rotasi (RY)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RZ = "Perpindahan rotasi (RZ)"
IDS_GEO_DGNREPORT_FDN_ROUGH_SOCKET = "Socket kasar"
IDS_GEO_DGNREPORT_FDN_SAND = "Pasir"
IDS_GEO_DGNREPORT_FDN_SAND_C = "Tanah C-Phi"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_FRICTION_TABLE = "Tanah berpasir - Tabel friksi selimut yang diusulkan"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_TABLE = "Tanah berpasir - Tabel untuk kapasitas dukung ujung tiang"
IDS_GEO_DGNREPORT_FDN_SAND_SPT = "Tanah berpasir - hasil SPT digunakan"
IDS_GEO_DGNREPORT_FDN_SATURATION_UNIT_WEIGHT_ = "Jenuh\nBerat isi\n(%s)"
IDS_GEO_DGNREPORT_FDN_SECTION = "Penampang"
IDS_GEO_DGNREPORT_FDN_SETTLE_RESULT = "Hasil pemeriksaan penurunan"
IDS_GEO_DGNREPORT_FDN_SETTLE_SUMMARY = "Ringkasan pemeriksaan penurunan"
IDS_GEO_DGNREPORT_FDN_SHEAR_FORCE_ = "Gaya geser (%s)"
IDS_GEO_DGNREPORT_FDN_SHORT_PILE = "Pancang pendek"
IDS_GEO_DGNREPORT_FDN_SMOOTH_SOCKET = "Socket halus"
IDS_GEO_DGNREPORT_FDN_SOFTROCK = "Batu lunak"
IDS_GEO_DGNREPORT_FDN_SOIL_LAYER = "Lapisan Tanah"
IDS_GEO_DGNREPORT_FDN_SOIL_N = "Metode penggunaan nilai N tanah"
IDS_GEO_DGNREPORT_FDN_SOME_DENSE = "Tanah pasir sedang padat"
IDS_GEO_DGNREPORT_FDN_SPT = "Uji Penetrasi Standar"
IDS_GEO_DGNREPORT_FDN_SPT_UNLIMITE = "Perhitungan kekuatan ultimit menggunakan SPT"
IDS_GEO_DGNREPORT_FDN_STATICS_REVIEW = "Pemeriksaan statika"
IDS_GEO_DGNREPORT_FDN_STEEL = "Pancang baja"
IDS_GEO_DGNREPORT_FDN_STEELPILE_SOFTROCK = "Kapasitas dukung ujung tiang pipa baja yang ditanam ke batuan lunak"
IDS_GEO_DGNREPORT_FDN_STRUCT_CHECK = "Pemeriksaan struktur"
IDS_GEO_DGNREPORT_FDN_SUB_FRICTION_SUMMARY = "Ringkasan pemeriksaan friksi selimut negatif"
IDS_GEO_DGNREPORT_FDN_TIP_BEARING = "Kapasitas dukung ujung"
IDS_GEO_DGNREPORT_FDN_TOP = "Atas"
IDS_GEO_DGNREPORT_FDN_TYPE = "Tipe"
IDS_GEO_DGNREPORT_FDN_UNDRAIN_CLAY = "Lempung - metode faktor a (kondisi tak terdrainase)"
IDS_GEO_DGNREPORT_FDN_UNIT_LENGTH = "Panjang\n(%s)"
IDS_GEO_DGNREPORT_FDN_USE_CANADIAN_1985 = "Hasil uji beban lubang bor digunakan. (Canadian Geotechnical Society(1985))"
IDS_GEO_DGNREPORT_FDN_USE_SPT = "Hasil Standard Penetration Test digunakan"
IDS_GEO_DGNREPORT_FDN_USER_PILE = "Pancang yang ditentukan pengguna"
IDS_GEO_DGNREPORT_FDN_USER_RC = "Pancang RC pengguna"
IDS_GEO_DGNREPORT_FDN_USER_SRC = "Pancang SRC pengguna"
IDS_GEO_DGNREPORT_FDN_USER_STEEL = "Pancang Baja pengguna"
IDS_GEO_DGNREPORT_FDN_VERT_DISP = "Perpindahan vertikal (DZ)"
IDS_GEO_DGNREPORT_FDN_VERT_DISP_DZ = "Perpindahan vertikal (Dz)"
IDS_GEO_DGNREPORT_FDN_VERT_DISP2 = "Perpindahan vertikal (Dz)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX = "Gaya vertikal\nFx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX_ = "Gaya vertikal(%s)Fx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ = "Gaya vertikal (FZ)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ_ = "Gaya vertikal (%s)FZ"
IDS_GEO_DGNREPORT_FDN_VERY_DENSE = "Pasir sangat padat"
IDS_GEO_DGNREPORT_FDN_WELDING = "Sambungan las"
IDS_GEO_DGNREPORT_FDN_WET_UNIT_WEIGHT_ = "Basah\nBerat isi\n(%s)"
IDS_GEO_DGNREPORT_FDN_XDIR_ANAL = "- Grafik hasil analisis arah X"
IDS_GEO_DGNREPORT_FDN_YDIR_ANAL = "- Grafik hasil analisis arah Y"
IDS_GEO_DGNREPORT_FDN_CLAYGROUND = "(1) Lapisan tanah liat"
IDS_GEO_DGNREPORT_FRICTION_ANGLE = "Sudut gesek dalam\n([deg])"
IDS_GEO_DGNREPORT_FRICTION_ANGLE2 = "Sudut gesekan internal([deg])"
IDS_GEO_DGNREPORT_GRAPH_CALCULATE = "Grafik hasil perhitungan"
IDS_GEO_DGNREPORT_INTERVAL_ = "Interval(%s)"
IDS_GEO_DGNREPORT_KOREA_HIGHWAYCORP = "Korea Highway Corp."
IDS_GEO_DGNREPORT_MATERIAL_PROPERTY = "Properti Material Penyangga Sementara"
IDS_GEO_DGNREPORT_MAX_STRESS = "Tegangan utama maksimum"
IDS_GEO_DGNREPORT_MIN_STRESS = "Tegangan utama minimum"
IDS_GEO_DGNREPORT_OUTPUT = "Output Analisis"
IDS_GEO_DGNREPORT_PERIOD = "Periode"
IDS_GEO_DGNREPORT_POISSON = "Rasio Poisson"
IDS_GEO_DGNREPORT_POS = "Posisi"
IDS_GEO_DGNREPORT_PROPERTY = "Properti"
IDS_GEO_DGNREPORT_PROPONENT = "Proponen"
IDS_GEO_DGNREPORT_REMARK = "Catatan"
IDS_GEO_DGNREPORT_REVIEW_CONDITION = "Kondisi tinjauan"
IDS_GEO_DGNREPORT_REVIEW_INTERVAL = "Interval tinjauan"
IDS_GEO_DGNREPORT_REVIEW_SECTION = "Bagian tinjauan"
IDS_GEO_DGNREPORT_SAFETY = "Faktor keselamatan"
IDS_GEO_DGNREPORT_SAFETY_F = "Sub1(Faktor keselamatan, min)"
IDS_GEO_DGNREPORT_SAND = "Tanah pasir"
IDS_GEO_DGNREPORT_SATURATE_UNITWEIGHT = "Berat isi jenuh (tonf/m^3)"
IDS_GEO_DGNREPORT_SATURATED_UNITWEIGHT_ = "Berat isi jenuh\n(%s)"
IDS_GEO_DGNREPORT_SECTION = "Penampang"
IDS_GEO_DGNREPORT_SECTION2 = "Penampang"
IDS_GEO_DGNREPORT_SECTION3 = "Penampang"
IDS_GEO_DGNREPORT_SECTION4 = "Penampang"
IDS_GEO_DGNREPORT_SECTION5 = "Penampang"
IDS_GEO_DGNREPORT_SLOPE_APP_PROPERTY = "Properti yang diterapkan"
IDS_GEO_DGNREPORT_SLOPE_BANK = "Bagian\nembankmen\n"
IDS_GEO_DGNREPORT_SLOPE_BANK_CASE = "- Dalam kasus tinggi timbunan melebihi 15m\n- Dalam kasus fondasi abutmen jembatan ditopang pada timbunan\n- Dalam kasus kemiringan lebih curam daripada kemiringan standar\n- Dalam kasus kadar air timbunan tinggi dan terutama kuat gesernya rendah"
IDS_GEO_DGNREPORT_SLOPE_BANK_CONDITION = "Kondisi\nembankmen"
IDS_GEO_DGNREPORT_SLOPE_BASE_STRUCT = "Dalam kasus fondasi struktural"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SAFETY = "Standar keselamatan untuk lereng timbunan"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SECTOR = "Wilayah embankmen"
IDS_GEO_DGNREPORT_SLOPE_CASE_CDTEST = "C=0, dalam kasus uji CD"
IDS_GEO_DGNREPORT_SLOPE_CASE_LONG_LOAD = "Dalam kasus beban jangka panjang bekerja"
IDS_GEO_DGNREPORT_SLOPE_CASE_TEMP_LOAD = "Dalam kasus beban sementara bekerja dan selama konstruksi"
IDS_GEO_DGNREPORT_SLOPE_COMNLOAD_APPLY = "Diterapkan setelah beban layanan ditempatkan"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_ANAL = "Analisis Tahap Konstruksi"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_STANDARD = "Standar desain untuk lereng pada konstruksi"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTIVE = "Kementerian Pekerjaan Umum"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTUT_TRANSPORT = "Kementerian konstruksi dan transportasi"
IDS_GEO_DGNREPORT_SLOPE_CONVENTION_PORT = "Konvensi Pelabuhan"
IDS_GEO_DGNREPORT_SLOPE_CTC = "Jarak Penulangan\n(C.T.C)"
IDS_GEO_DGNREPORT_SLOPE_DETERMIN = "Evaluasi"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD = "Standar desain"
IDS_GEO_DGNREPORT_SLOPE_DRY_ADD_CHECK_ = "- Pemeriksaan stabilitas lereng %s pada musim kemarau : Pada %s faktor keamanan izin %g belum terpenuhi.  Diperlukan pemeriksaan ulang."
IDS_GEO_DGNREPORT_SLOPE_DRY_SATISFACTION_ = "- Pemeriksaan stabilitas lereng %s pada musim kemarau : Dalam kasus %s faktor keamanan izin %g telah terpenuhi.  Dinyatakan aman."
IDS_GEO_DGNREPORT_SLOPE_DRY_SEASON = "Musim Kering"
IDS_GEO_DGNREPORT_SLOPE_DRY_UNSATISFACTION_ = "- Pemeriksaan stabilitas lereng %s pada musim kemarau : Dalam kasus %s faktor keamanan izin %g belum terpenuhi.  Diperlukan pemeriksaan ulang."
IDS_GEO_DGNREPORT_SLOPE_EARTHQUAKE = "Dalam kasus gempa bumi"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CASE = "- Dalam kasus kerusakan parah diperkirakan akan terjadi pada fasilitas di sekitarnya\n- Dalam kasus rekonstruksi memerlukan waktu lama dan jalan menjadi sangat tidak berfungsi\n- Dalam kasus fondasi pada zona timbunan berada di tanah lemah atau dikhawatirkan terjadi kelongsoran lereng\n- Dalam kasus infiltrasi air berlebihan diperkirakan terjadi karena kondisi topografi (timbunan di lembah, dll.)\n"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CONDITION = "Kondisi\nEksternal"
IDS_GEO_DGNREPORT_SLOPE_FAKE_STRUCT = "Struktur sementara, stabilitas lereng selama konstruksi"
IDS_GEO_DGNREPORT_SLOPE_GENERAL_STRUCT = "Dalam kasus struktur umum"
IDS_GEO_DGNREPORT_SLOPE_GERNERAL_STABILITY = "Stabilitas umum yang diterapkan selama konstruksi"
IDS_GEO_DGNREPORT_SLOPE_IMPORT_STRUCT = "Dalam kasus struktur penting"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ = "Rentang sebaran awal\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ANGLE_ = "Sudut sebaran awal\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_GEOTECH_SOCIETY = "Japanese Geotechnical Society\n(Investigasi tanah lunak\nMetode desain konstruksi)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_PRACTICE_5 = "Japanese Road Practice Lecture 5"
IDS_GEO_DGNREPORT_SLOPE_KOREA_INFRASTRUCT = "Biro manajemen keselamatan\ninfrastruktur Korea"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_INTENSITY_ = "Kekuatan Elemen Struktur\n(%s/pile)"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_TYPE = "Tipe elemen struktur"
IDS_GEO_DGNREPORT_SLOPE_MAX_SHEAR_STRAIN = "Deformasi geser maksimum"
IDS_GEO_DGNREPORT_SLOPE_MINI_SAFETY = "Faktor keselamatan minimum"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SAFETY_STANDARD = "Standar keselamatan untuk pemotongan lereng"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SECTOR = "Zona pemotongan"
IDS_GEO_DGNREPORT_SLOPE_NAME = "Nama"
IDS_GEO_DGNREPORT_SLOPE_NATIONAL_COAL = "Dewan Batubara Nasional (UK)"
IDS_GEO_DGNREPORT_SLOPE_NAVFAC = "NAVFAC (AS)"
IDS_GEO_DGNREPORT_SLOPE_OBJECTIVE_ANSWER = "Untuk pemeriksaan stabilitas lereng, kondisi lokasi, kemudahan konstruksi, dan aspek ekonomi perlu dipertimbangkan."
IDS_GEO_DGNREPORT_SLOPE_PORT_FACILITY = "Standar teknis fasilitas pelabuhan, Komentar (Jepang)"
IDS_GEO_DGNREPORT_SLOPE_RAINY_ADD_CHECK_ = "- Pemeriksaan stabilitas lereng %s pada musim hujan : Pada %s faktor keamanan izin %g belum terpenuhi.\nDiperlukan pemeriksaan ulang."
IDS_GEO_DGNREPORT_SLOPE_RAINY_SATISFACTION_ = "- Pemeriksaan stabilitas lereng %s pada musim hujan : Dalam kasus %s faktor keamanan izin %g telah terpenuhi.\nDinyatakan aman."
IDS_GEO_DGNREPORT_SLOPE_RAINY_SEASON = "Musim Hujan"
IDS_GEO_DGNREPORT_SLOPE_RAINY_UNSATISFACTION_ = "- Pemeriksaan stabilitas lereng %s pada musim hujan : Dalam kasus %s faktor keamanan izin %g belum terpenuhi.  Diperlukan pemeriksaan ulang."
IDS_GEO_DGNREPORT_SLOPE_REPORT_CREATE = "Pembuatan laporan analisis kemiringan"
IDS_GEO_DGNREPORT_SLOPE_REPORT_DONE = "Pembuatan laporan analisis lereng selesai"
IDS_GEO_DGNREPORT_SLOPE_REVIEW_OBJECTIVE = "Tujuan tinjauan"
IDS_GEO_DGNREPORT_SLOPE_ROAD_DGN_TIPS = "Tips desain jalan"
IDS_GEO_DGNREPORT_SLOPE_ROAD_SOFT_GUIDELINE = "Pekerjaan sipil jalan, Pedoman tindakan terhadap tanah lunak"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_ANAL = "Faktor keselamatan analisis"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_APPLY = "Faktor keselamatan yang diterapkan"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_RESULT = "Hasil analisis"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_STANDARD = "Faktor keselamatan standar"
IDS_GEO_DGNREPORT_SLOPE_SATURATED_SAND = "Dalam kasus pasir jenuh (C=0)"
IDS_GEO_DGNREPORT_SLOPE_SELECT_ANSWER = "Untuk tinggi timbunan melebihi 15m dan zona abutmen serta untuk tinggi pemotongan lereng melebihi 20m umumnya dipilih untuk ditinjau.  Zona lain yang akan ditinjau dipilih berdasarkan kondisi lokasi sesuai dengan standar berikut : "
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD = "Standar pemilihan"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD2 = "Standar pemilihan"
IDS_GEO_DGNREPORT_SLOPE_SELECT_TARGET_CONDITION = "<Conditions for selecting target review zones>"
IDS_GEO_DGNREPORT_SLOPE_SETTLEMENT_ = "Panjang jangkar\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_SOIL_PROPERTY = "Properti Tanah"
IDS_GEO_DGNREPORT_SLOPE_STABILITY_ANAL = "Analisis Stabilitas Kemiringan"
IDS_GEO_DGNREPORT_SLOPE_STANDARD_SAFETY_PLAN = "Faktor keselamatan yang direncanakan standar"
IDS_GEO_DGNREPORT_SLOPE_STRUCT_DGN_STANDARD = "Standar desain untuk fondasi struktur"
IDS_GEO_DGNREPORT_SLOPE_TRIM_CASE = "- Dalam kasus pemotongan dengan tinggi melebihi 20m\n- Dalam kasus tanah yang rentan terhadap erosi (pasir lepas, batuan lapuk)\n- Dalam kasus lapisan koluvial dan sedimen dominan\n- Dalam kasus dampak buruk terhadap struktur eksisting di sekitarnya diperkirakan terjadi\n- Dalam kasus memiliki riwayat kelongsoran atau kegagalan lereng, berada pada kondisi tidak stabil\n- Dalam kasus muka air tanah tinggi dengan volume air besar\n"
IDS_GEO_DGNREPORT_SLOPE_TRIM_PART = "Bagian yang akan dipotong"
IDS_GEO_DGNREPORT_SLOPE_XDISP = "Perpindahan lateral (X-Displacement)"
IDS_GEO_DGNREPORT_SLOPE_XZSHEAR = "Tegangan Gaya Geser (XZ-Tegangan Gaya Geser)"
IDS_GEO_DGNREPORT_SLOPE_ZDISP = "Perpindahan vertikal (Z-Displacement)"
IDS_GEO_DGNREPORT_SMEAR_DIA_F = "Diameter zona smear (Sub1(d,s))"
IDS_GEO_DGNREPORT_SMEAR_DIA_RATIO_F = "Rasio diameter zona smear (Sub1(d,s)/Sub1(d,w))"
IDS_GEO_DGNREPORT_SMEAR_WATER_F = "Zona smear - koefisien permeabilitas (Sub1(K,s))"
IDS_GEO_DGNREPORT_SMEAR_WATER_RATIO_F = "Zona smear - rasio koefisien permeabilitas (Sub1(K,h)/Sub1(K,s))"
IDS_GEO_DGNREPORT_TOOL_CONSOL_PERIOD = "Periode konsolidasi (hari)"
IDS_GEO_DGNREPORT_TOOL_DATE_ = "%d hari"
IDS_GEO_DGNREPORT_TOOL_EMBANK_THICK = "Lapisan embankment"
IDS_GEO_DGNREPORT_TOOL_INSTALL_INTERVAL_ = "Interval pemasangan (%s)"
IDS_GEO_DGNREPORT_TOOL_PRELOADING_ = "Tinggi preloading (%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT = "Jumlah penurunan"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT_ = "Jumlah penurunan (%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_PERIOD = "Periode penurunan (hari)"
IDS_GEO_DGNREPORT_TOOL_SOFT_LAYER = "Lapisan lunak"
IDS_GEO_DGNREPORT_TOOL_TOTAL_SETTLE_ = "Total penurunan (%s)"
IDS_GEO_DGNREPORT_TUNNEL_10PERCENT = "Dalam 10% dari jari-jari terowongan\nDalam 10% dari panjang rock bolt yang digunakan"
IDS_GEO_DGNREPORT_TUNNEL_3PERCENT = "Dalam 3 hingga 4% dari jari-jari terowongan dan panjang rock bolt\nRentang maksimum yang diizinkan : 30cm"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_MEMBER_REVIEW = "Pemeriksaan Gaya Elemen Struktur untuk Struktur Bersebelahan"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_CREATE = "Pembuatan laporan untuk struktur yang bersebelahan dengan terowongan"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_DONE = "Pembuatan laporan untuk struktur yang bersebelahan dengan terowongan selesai"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_REVIEW = "Pembuatan laporan untuk struktur yang bersebelahan dengan terowongan - pemeriksaan gaya elemen struktur"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REVIEW_RESULT = "Hasil Tinjauan Struktur Sekitar"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE = "Pemeriksaan penurunan untuk struktur bersebelahan"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_RESULT = "Hasil penurunan struktur bersebelahan"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_REVIEW = "Pembuatan laporan untuk struktur yang bersebelahan dengan terowongan - pemeriksaan penurunan"
IDS_GEO_DGNREPORT_TUNNEL_AECHU_LAYER = "Lapisan talus"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_ANGLE_DISP = "Perpindahan sudut yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_COMPRESS = "Tegangan tekan yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_DISP = "Perpindahan tanah yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_LIMITE = "Standar Struktur Penyangga Sementara"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SETTLE = "Penurunan yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SHEAR = "Tegangan geser yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SINK_CALC = "Metode perhitungan penurunan yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS = "Tegangan yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS_CHECK = "Pemeriksaan tegangan yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_TENSION = "Tegangan tarik yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_RESULT = "Hasil Analisis Terowongan"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_SECTION = "Penampang Analisis"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_STAGE = "Tahapan Analisis"
IDS_GEO_DGNREPORT_TUNNEL_ANAL1 = "Penampang terowongan representatif telah dipilih berdasarkan faktor struktural dan geoteknik untuk analisis numerik.\nPenampang tersebut telah dianalisis untuk tahapan konstruksi yang mencerminkan struktur penyangga sementara.\n"
IDS_GEO_DGNREPORT_TUNNEL_ANAL2 = "Hasil analisis telah dikompilasi berdasarkan tahapan konstruksi untuk penurunan crown, perpindahan dinding samping, tegangan shotcrete, gaya aksial rock bolt, dll.\n"
IDS_GEO_DGNREPORT_TUNNEL_ANAL3 = "Hasil analisis perlu dibandingkan dengan pengukuran instrumen aktual pada pelaksanaan konstruksi.\nJika kondisi desain/tanah berbeda dari kondisi konstruksi, diperlukan analisis ulang yang mencerminkan kondisi lokasi, yang dapat mengakibatkan perubahan metode penggalian, panjang galian, metode penyangga sementara, dll."
IDS_GEO_DGNREPORT_TUNNEL_ANALSTAGE_LOADSHEAR = "Tahapan Konstruksi dan Rasio Pembagian Beban"
IDS_GEO_DGNREPORT_TUNNEL_ANGULAR_OCCUR = "Perpindahan sudut terjadi"
IDS_GEO_DGNREPORT_TUNNEL_APPLY_DISP_ = "Perpindahan yang diizinkan diterapkan (%s)"
IDS_GEO_DGNREPORT_TUNNEL_AUSTRIA_ALBERG = "Standar manajemen terowongan Alberg Austria"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL = "Gaya aksial"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE = "Gaya aksial elemen penyangga sementara"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE_ = "Gaya aksial elemen penyangga sementara (%s)"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_TABLE = "Tabel gaya aksial"
IDS_GEO_DGNREPORT_TUNNEL_BASED_SECTION_CONSTANT = "Dasar untuk perhitungan properti Penampang"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_COMPRESS_STRESS = "Tegangan kompresi lentur"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_SHEAR_FORMULA = "Rumus tegangan geser"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_STRESS_FORMULA = "Rumus tegangan lentur"
IDS_GEO_DGNREPORT_TUNNEL_BOTTOM_STEEL_F_ = "+ Tulangan bawah (Sub1(A,sb)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_1 = "Tingkat peringatan 1"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_2 = "Tingkat peringatan 2"
IDS_GEO_DGNREPORT_TUNNEL_CHANGE_TABLE = "Bentuk terdeformasi"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_ = "Tegangan kompresi (%s)"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RESULT = "Hasil untuk pemeriksaan tekan lentur"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_EB_F_ = "Sub1(e,b) %s e ............. dikendalikan oleh tekan\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_F_ = "Sub1(P,u) %s 0 ............. dikendalikan oleh tekan\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_SECTION_FORCE = "Gaya penampang pada pemeriksaan tekan lentur"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_STRESS = "Tegangan kompresi"
IDS_GEO_DGNREPORT_TUNNEL_CONCRETE_SHEAR_STRENGTH = "Kekuatan geser nominal beton\n"
IDS_GEO_DGNREPORT_TUNNEL_CONTENTS = "Isi"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_1CM = "1cm/hari berlanjut selama 3 hari"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_3CM = "3cm/hari berlanjut selama 3 hari"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_5MM = "5mm/hari berlanjut selama 3 hari"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION_ = "Kriteria yang diterapkan : %s "
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1 = "Kriteria 1"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS1 = "Meskipun tidak terjadi kerusakan\nDiperlukan pemantauan perilaku yang ditingkatkan"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS2 = "Pemantauan perilaku yang ditingkatkan\nPenyangga sementara ditambah"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2 = "Kriteria 2"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_ = "Kriteria yang diterapkan : %s\n"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS1 = "Tingkat di mana kemungkinan menimbulkan kerusakan"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS2 = "Pemeriksaan ulang desain penyangga sementara"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3 = "Kriteria 3"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS1 = "Terjadi kerusakan sebagian\nKemungkinan kerusakan selama penggalian"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS2 = "Pemeriksaan ulang nilai desain/konstruksi/kontrol"
IDS_GEO_DGNREPORT_TUNNEL_DAN_F_ = "- %d ujung ( Sub1(d,c) = %s %s) : %s @ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_ALLOW_STRESS = "Metode desain tegangan yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_DGN_CONDITION = "<Design conditions>\n"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH_F_ = "  Kekuatan geser desain %sSub1(V,n) = Ø%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH2_F_ = "  Kekuatan geser desain %sSub1(V,n) = %s%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH_F_ = "  Kekuatan geser desain baja tulangan %sSub1(V,s) = Ø%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH2_F_ = "Kekuatan geser desain baja tulangan %sSub1(V,s) = %s%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_STRENGTH_F_ = "* Kekuatan desain (Sub1(f,ck)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DISP = "Perpindahan"
IDS_GEO_DGNREPORT_TUNNEL_DISP_ = "Perpindahan (%s)"
IDS_GEO_DGNREPORT_TUNNEL_DISTANCE_ = "Jarak (%s)"
IDS_GEO_DGNREPORT_TUNNEL_DSIP_TEND = "Kecenderungan terjadinya perpindahan"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_ = "Eksentrisitas (e) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_BALANCING_F_ = "Eksentrisitas penyeimbang : Sub1(e,b) = Sub1(M,b)/Sub1(P,b) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_SECTION = "Perhitungan gaya penampang"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_STEEL = "Perhitungan baja tulangan"
IDS_GEO_DGNREPORT_TUNNEL_EVALUATION = "Kriteria evaluasi"
IDS_GEO_DGNREPORT_TUNNEL_EXPANSIVE_LAYER = "Lapisan tanah ekspansif"
IDS_GEO_DGNREPORT_TUNNEL_FCA_ALLOW_ = "- Tegangan tekan lentur yang diizinkan : fca = 0.4 fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCAS_ALLOW_ = "- Tegangan tekan lentur yang diizinkan : fca = 0.4 fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCK_28_ = "- Kekuatan desain 28 hari : fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCKS_28_ = "- Kekuatan desain 28 hari : fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FORCE_TEND = "Kecenderungan terjadinya gaya elemen struktur pada elemen penyangga sementara"
IDS_GEO_DGNREPORT_TUNNEL_FRANCE_MANAGE = "Standar manajemen teknik Prancis"
IDS_GEO_DGNREPORT_TUNNEL_FSA_ = "- Tegangan yang diizinkan : fsa = 0.5 fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FSAS_ = "- Tegangan yang diizinkan : fsa = 0.5 fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FY_ = "- Kekuatan batas leleh : fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FYS_ = "- Kekuatan batas leleh : fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_GROUND = "Tanah"
IDS_GEO_DGNREPORT_TUNNEL_GROUND_CONDITION = "Kondisi tanah"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK = "Batu keras"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_A = "A (Batu keras)"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_LAYER = "Lapisan batu keras"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_DISP = "Perpindahan horizontal"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL_ = "Interval horizontal (S) = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL2_ = "  Interval horizontal s = %s %s %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL3_ = "Interval horizontal s = %s %s %s %s ......."
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_STRAIN = "Regangan horizontal"
IDS_GEO_DGNREPORT_TUNNEL_IDEAL_DISP = "Perpindahan dalam ideal"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_CONSTRUCT_MANAGE = "Standar manajemen konstruksi Jepang"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_SETTLE_MANAGE = "Standar manajemen penurunan geser (Japan Geotechnical Engineering Society, 1986)"
IDS_GEO_DGNREPORT_TUNNEL_LENGTH_CENTER2COMPRESS = "Jarak antara titik berat baja tulangan dan serat tekan terluar\n"
IDS_GEO_DGNREPORT_TUNNEL_LEVEL = "Tingkat"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_CHECK = "Hasil analisis lining dan pemeriksaan gaya penampang"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_RESULT = "Hasil analisis lining"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_CREATE = "Pembuatan laporan desain lining terowongan"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DGN = "Pembuatan laporan desain pelapisan terowongan - Desain tegangan ijin"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DONE = "Pembuatan laporan desain pelapisan terowongan selesai"
IDS_GEO_DGNREPORT_TUNNEL_LINING_STRENGTH_DGN = "Pembuatan laporan desain pelapisan terowongan - Desain kekuatan"
IDS_GEO_DGNREPORT_TUNNEL_LIST = "Daftar"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_BALANCING_F_ = "Penyeimbangan beban : Sub1(P,b) = Sub1(C,c) + Sub1(C,s) + Sub1(T,s) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_COMB = "Kombinasi beban"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_LEVEL = "Tingkat manajemen"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD = "Standar manajemen"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD_MM = "Standar manajemen\n(mm/day)"
IDS_GEO_DGNREPORT_TUNNEL_MATERIAL_FORCE = "Gaya elemen struktur"
IDS_GEO_DGNREPORT_TUNNEL_MAX_ALLOW_DISP = "Perpindahan dalam maksimum yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_MAX_AXIAL = "Saat gaya aksial maksimum"
IDS_GEO_DGNREPORT_TUNNEL_MAX_DISP = "Perpindahan layanan maksimum di mahkota (cm)"
IDS_GEO_DGNREPORT_TUNNEL_MAX_MOMENT = "Pada momen maksimum"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEAR = "Pada gaya geser maksimum"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH_F_ = "  Kekuatan geser maksimum baja tulangan Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH2_F_ = "Kekuatan geser maksimum baja tulangan Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_TENSILE_STRESS_ = "Tegangan utama maksimum (%s)"
IDS_GEO_DGNREPORT_TUNNEL_MEASURES = "Langkah-langkah"
IDS_GEO_DGNREPORT_TUNNEL_MIN_COMPRESS_SAFETY = "Saat faktor keamanan minimum terhadap tekan lentur terjadi"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEAR_SAFETY = "Saat faktor keamanan minimum terhadap geser terjadi"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEARSTEEL_F_ = "  Karena %s %sSub1(V,c)/2 %s Sub1(V,u) %s %sSub1(V,c) memberikan penulangan geser minimum\n"
IDS_GEO_DGNREPORT_TUNNEL_MIN_TENSILE_STRESS_ = "Tegangan utama minimum (%s)"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT = "Momen"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_BALANCING_F_ = "Penyeimbangan momen : Sub1(M,b) = Sub1(M,cc) + Sub1(M,cs) + Sub1(M,ts) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_TABLE = "Tabel momen"
IDS_GEO_DGNREPORT_TUNNEL_NEED_SHEAR_F_ = "  %s Karena  %sSub1(V,c) %s Sub1(V,u) diperlukan penulangan geser\n\n"
IDS_GEO_DGNREPORT_TUNNEL_NEED_STEEL_F_ = "Penulangan yang diperlukan Sub1( ,applied)Sub1(A,v) = max[Sub1( ,req)Sub1(A,v),Sub1( ,min)Sub1(A,v)] = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_NEUTRAL_F_ = "Sumbu netral : Sub1(c,b) = \F(0.003, 0.003+Sub1(f,y)/Sub1(E,s)) %s d = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_NO_SHEARSTEEL_F_ = "  %s Karena %sSub1(V,c)/2 %s Sub1(V,u) tidak diperlukan penulangan geser\n"
IDS_GEO_DGNREPORT_TUNNEL_NO2_SHEARSTEEL_F_ = "  %s Karena %sSub1(V,c) %s Sub1(V,u) tidak diperlukan penulangan geser\n"
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_AXLE_LOAD_F_ = "    Beban aksial nominal : ØSub1(P,n) = %s %s %s Sub1(P,u) ....... "
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_MOMENT_F_ = "    Momen nominal : ØSub1(M,n) = %s %s %s Sub1(M,u) ....... "
IDS_GEO_DGNREPORT_TUNNEL_OUTPUT = "Hasil analisis"
IDS_GEO_DGNREPORT_TUNNEL_OVER_100 = "Sama dengan dan lebih besar dari 100"
IDS_GEO_DGNREPORT_TUNNEL_OVERBURDEN = "Beban lebih (m)"
IDS_GEO_DGNREPORT_TUNNEL_P_ = "- Gaya aksial ijin : P = A x fsa = ( %s x 0.025%s ) / 4 x %s = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_PARALLEL_CHECK = "- Pemeriksaan keadaan paralel\n"
IDS_GEO_DGNREPORT_TUNNEL_PS_ = "- Gaya aksial ijin : P = A x fsa = ( %s x 0.025%s ) / 4 x %s = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE = "Pembuatan laporan terowongan"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE_OUTPUT = "Pembuatan laporan analisis terowongan - Output"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DISP_CHECK = "Pembuatan laporan analisis terowongan - Pemeriksaan perpindahan"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DONE = "Pembuatan laporan analisis terowongan selesai"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_FORCE_CHECK = "Pembuatan laporan analisis terowongan - Pemeriksaan gaya elemen"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_PARAM = "Pembuatan laporan analisis terowongan - Parameter desain yang diterapkan"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW = "Tinjauan"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_POS = "Posisi tinjauan"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_SATISFACTION_ = "%s Hasil peninjauan - tegangan ijin terpenuhi\n"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_STEEL_NEED_ = "%s Hasil peninjauan - tegangan ijin terlampaui dan diperlukan penulangan\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT = "* Gaya aksial rock bolt\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL = "Gaya aksial rockbolt"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL_ = "Gaya aksial rockbolt (%s)"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL2 = "Gaya\naksial rockbolt"
IDS_GEO_DGNREPORT_TUNNEL_SAND_LAYER = "Lapisan tanah pasir"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_2MOMENT_ = "Momen inersia (I)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_AREA_ = "Luas penampang (A)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_CONSTANT = "\tKonstanta penampang dan persamaan perhitungan tegangan"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_FACTOR_ = "Properti penampang (Z)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_REVIEW = "Tinjauan penampang"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_TABLE = "Tabel gaya penampang"
IDS_GEO_DGNREPORT_TUNNEL_SETTLE_OCCUR = "Penurunan terjadi"
IDS_GEO_DGNREPORT_TUNNEL_SHARE_LOAD = "Rasio pembagian beban (%)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_ = "Tegangan geser (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_FORCE = "Gaya geser"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_RESULT = "Hasil pemeriksaan geser"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STEEL_F_ = "+ Penulangan geser (Sub1(A,v)) = %s - %s Kaki = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STRESS = "Tegangan geser"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_TABLE = "Tabel gaya geser"
IDS_GEO_DGNREPORT_TUNNEL_SHEARCHECK_SECTIONFORCE = "Gaya penampang saat memeriksa geser"
IDS_GEO_DGNREPORT_TUNNEL_SHEARSTEEL_F_ = "  Karena %s %sSub1(V,c) %s Sub1(V,u) diperlukan penulangan geser\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_COMPRESS = "Tegangan kompresi lentur shotcrete"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_SHEAR = "Tegangan geser shotcrete yang diizinkan"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_STRESS = "* Tegangan shotcrete yang diizinkan\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_COMPRESS = "Tegangan kompresi lentur shotcrete"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT = "Momen shotcrete"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT_ = "Momen shotcrete (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR = "Tegangan geser shotcrete\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2 = "Tegangan geser shotcrete"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2_ = "Gaya geser shotcrete (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_STRESS_ = "Tegangan shotcrete (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SOFTROCK_B = "B(Batu lunak)"
IDS_GEO_DGNREPORT_TUNNEL_SOIL_PLASTIC = "Tanah plastik"
IDS_GEO_DGNREPORT_TUNNEL_STABILITY_STANDARD = "Standar Evaluasi Stabilitas Terowongan"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_DISP_RESULT = "Perpindahan berdasarkan tahap konstruksi"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_FORCE = "Gaya elemen penyangga sementara berdasarkan tahapan konstruksi"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_ = "Kekuatan\n(%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_DGN = "Metode desain kekuatan"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_FORMULA = "Persamaan umum untuk pemeriksaan tegangan"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_STANDARD_ = "\tStandar untuk pemeriksaan tegangan : %s"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_ALLOWSTRESS = "Standar Tegangan Ijin Struktur"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL = "Gaya aksial struktur"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL_ = "Gaya aksial struktur : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL2_ = "Gaya aksial struktur : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL3_ = "Gaya aksial struktur (%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_BENDING_COMPRESS_STRESS = "Tegangan aksial lentur struktur"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS_ = "Tegangan tekan struktur : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS2_ = "Tegangan tekan struktur : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_ = "Tegangan geser struktur : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_STRESS = "Tegangan geser struktur"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR2_ = "Tegangan geser struktur : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_STRESS_ = "Tegangan struktur (%s)"
IDS_GEO_DGNREPORT_TUNNEL_TENSE_SEEL_F_ = "* Kekuatan batas leleh baja tulangan tarik (Sub1(f,y)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TENSILE_STRESS = "Tegangan tarik"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_EB_F_ = "Sub1(e,b) %s e ............. dikendalikan tarik\n"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_F_ = "Sub1(P,u) %s 0 ............. dikendalikan tarik\n"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION_ = "* Ketebalan penampang (H) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION2_ = "* Ketebalan penampang (H) = %s ~ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOP_STELL_F_ = "+ Baja tulangan atas (Sub1(A,st)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP = "Total perpindahan"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP_ = "Total perpindahan (%s)"
IDS_GEO_DGNREPORT_TUNNEL_TRIAL_ERROR = "- Pemeriksaan kekuatan penampang (dengan Metode Trial and Error dengan sumbu netral yang diasumsikan\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL_F_ = "Gaya aksial ultimit (Sub1(P,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL2_F_ = "Gaya aksial ultimit (Sub1(P,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_MOMENT_F_ = "Momen ultimit (Sub1(M,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_SHEAR_F_ = "Gaya geser ultimit (Sub1(V,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_UNDER_STRUCT = "Struktur bawah tanah"
IDS_GEO_DGNREPORT_TUNNEL_UNDERGD_MEASURE = "Standar manajemen instrumentasi dan tindakan untuk terowongan PLTA bawah tanah"
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL_F_ = "  Penulangan yang digunakan Sub1(A,v) = %s %s %s Sub1(,min)Sub1(A,v) ....... "
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL2_F_ = "Penulangan yang digunakan Sub1(A,v) = %s %s %sSub1( ,applied)Sub1(A,v) ....... "
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL3_F_ = "  Penulangan yang digunakan Sub1(A,v) = %s %s %s Sub1( ,req)Sub1(A,v)....... "
IDS_GEO_DGNREPORT_TUNNEL_USER_DEFINE = "Didefinisikan pengguna"
IDS_GEO_DGNREPORT_TUNNEL_VCA_SHEAR_ = "- Tegangan geser ijin : Vca = 0.08 \R(fck) = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VCAS_SHEAR_ = "- Tegangan geser ijin : Vca = 0.08\R(fck) = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VERT_DISP = "Perpindahan vertikal"
IDS_GEO_DGNREPORT_TUNNEL_VERT_STRAIN = "Regangan vertikal"
IDS_GEO_DGNREPORT_TUNNEL_WEATHERED_C = "C(Batu cuaca)"
IDS_GEO_DGNREPORT_TUNNEL_WIDTH_UNIT_ = "Lebar satuan (B) = %s %s\n"
IDS_GEO_DGNREPORT_UNITWEIGHT = "Berat satuan (tonf/m^3)"
IDS_GEO_DGNREPORT_UNITWEIGHT_ = "Berat satuan\n(%s)"
IDS_GEO_DGNREPORT_WET_UNITWEIGHT_ = "Berat satuan basah\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_UUTEST = "Tegangan Geser Puncak (uji UU)"
IDS_GEO_DGNREPORT_SLOPE_CDTEST = "Tegangan Geser Residu (uji CD)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_LAYER = "Timbunan"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK_ = "Timbunan%s"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2_ = "Timbunan(%s)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK = "Lebar timbunan"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2 = "Lebar timbunan"
IDS_GEO_DGNREPORT_CONSOL_WATERLEVEL = "Tingkat air"
IDS_GEO_DGNREPORT_FDN_SAND_CPHI = "C-Phi"
IDS_GEO_DGNREPORT_ROCK_Introduction = "Pendahuluan"
IDS_GEO_DGNREPORT_ROCK_Research_Obejectives = "Tujuan Proyek"
IDS_GEO_DGNREPORT_ROCK_IResearch_Obejective1 = "Tujuan utama untuk menganalisis dan merancang lereng batuan adalah menentukan sudut lereng yang optimum serta metode penulangan berdasarkan kemudahan konstruksi dan efektivitas biaya.\nBerbeda dengan lereng tanah, batuan memiliki diskontinuitas seperti kekar, sesar, dan zona retak tempat faktor ketidakstabilan sudah ada."
IDS_GEO_DGNREPORT_ROCK_Research_Scope = "Ruang Lingkup Proyek"
IDS_GEO_DGNREPORT_ROCK_Research_Scope1 = "Secara umum, jika tinggi lereng galian lebih dari 20m, maka akan diperkirakan sebagai kondisi tidak stabil dan dianalisis berdasarkan kriteria desain. Tabel berikut adalah indikator rinci untuk mengambil keputusan ruang lingkup proyek."
IDS_GEO_DGNREPORT_ROCK_Research_Scope2 = "[Ruang Lingkup Proyek]"
IDS_GEO_DGNREPORT_ROCK_Research_Scope3 = "Tipe"
IDS_GEO_DGNREPORT_ROCK_Research_Scope4 = "Evaluasi Indikator"
IDS_GEO_DGNREPORT_ROCK_Research_Scope5 = "Kemiringan Potong"
IDS_GEO_DGNREPORT_ROCK_Research_Scope6 = "Lereng galian dengan tinggi lebih dari 20m\nTanah dan batuan lapuk/retak\nEvaluasi struktur di sekitar yang berdekatan dengan lereng galian\nDalam kasus lereng yang memiliki riwayat keruntuhan\nPengaturan aliran keluar saat muka air tinggi\n"
IDS_GEO_DGNREPORT_ROCK_Design_Criteria = "Kriteria Desain"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type = "Sudut Kemiringan"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type1 = "Secara umum, sudut standar lereng galian ditabelkan di bawah ini berdasarkan klasifikasi batuan."
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type2 = "Klasifikasi Batu\n(Kekuatan)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type3 = "Kualitas Batu"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type4 = "T.C.R %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type5 = "R.Q.D %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type6 = "Metode\nPenggalian"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type7 = "Sudut Kemiringan"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type8 = "Konstruksi Berm Kemiringan"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type9 = "Batu Cuaca\n"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type10 = "Di bawah 20%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type11 = "Di bawah 10%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type12 = "Penggalian Batu"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type13 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type14 = "Lebar 1m pada interval tinggi 5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type15 = "Batu Utuh"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type16 = "20-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type17 = "10-25%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type18 = "Batu Peledakan"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type19 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type20 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type21 = "25-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type22 = "Batu Peledakan"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type23 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type24 = "Di atas 70%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type25 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type26 = "Batu Peledakan"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type27 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type28 = "Lebar 1~2m pada interval tinggi 10m\nLebar 3m pada interval tinggi 20m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type29 = "[Lereng Standar berdasarkan Klasifikasi Batuan]"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type1 = "Klasifikasi"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type2 = "Tinggi Kemiringan"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type3 = "Sudut Kemiringan"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type4 = "Kementerian Konstruksi"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type5 = "Highway Co.(KR)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type6 = "Korea Land Co."
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type7 = "LH Co.(KR)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type8 = "Tanah"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type9 = "Di atas 5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type10 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type11 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type12 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type13 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type14 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type15 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type16 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type17 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type18 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type19 = "Penggalian Batu"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type20 = "Di atas 5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type21 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type22 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type23 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type24 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type25 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type26 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type27 = "Batu Peledakan"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type28 = "Batu Lunak"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type29 = "Batu Keras"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type30 = "Di atas 5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type31 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type32 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type33 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type34 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type35 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type36 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type37 = "[Standar Kemiringan untuk Institut]"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction = "Konstruksi Berm Kemiringan"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction1 = "Tujuan utama pembangunan berm lereng adalah untuk memastikan stabilitas lereng terhadap keruntuhan yang meluas serta menyediakan jalur untuk pemeliharaan."
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction2 = "Klasifikasi"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction3 = "Institut"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction4 = "Konstruksi Berm Kemiringan"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction5 = "Korea"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction6 = "Jepang"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction7 = "Highway Co.\nManual Desain Jalan Raya\n(1996)"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction8 = "Kementerian Konstruksi"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction9 = "Manual Desain Jalan"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction10 = "Spesifikasi Konstruksi Standar"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction11 = "Batuan sangat lapuk : R.Q.D = 0~10%, 1m dengan kenaikan tinggi 5m\nBatuan peledakan\nRQD = 10~25% : 1~2m dengan kenaikan tinggi 10m\nRQD = 25~35% : 1~2m dengan kenaikan tinggi 10m\nRQD = Lebih dari 40% : 3m dengan kenaikan tinggi 20m"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction12 = "1m dengan kenaikan tinggi 5m, 3m dengan kenaikan tinggi 20m"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction13 = "Pada interval tinggi 7m"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction14 = "Batas lapisan. Pada interval tinggi 7m"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction15 = "[Standar Pembangunan Berm Lereng]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety = "Kriteria Desain untuk Lereng Galian"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety1 = "Kriteria desain untuk lereng galian umumnya berkisar dari 1.1 hingga 1.5 untuk musim kering dan basah. Hal ini juga didasarkan pada investigasi lokasi dan kondisi pembebanan lereng."
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety2 = "Faktor Keamanan Minimum"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety3 = "KISTEC(KR)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety4 = "Korea Expressway Co."
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety5 = "NAVFAC(US)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety6 = "Dewan Batubara Nasional(UK)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety7 = "Basah"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety8 = "Kering"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety9 = "Kode Desain Korea"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety10 = "Pedoman Desain Jalan"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety11 = "Beban yang diterapkan dalam jangka panjang"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety12 = "Fondasi Struktur"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety13 = "Beban Sementara selama Konstruksi"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety14 = "Selama Gempa Bumi"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety15 = "Tegangan Geser Puncak (uji UU)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety16 = "Tegangan Geser Residu (uji CD)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety17 = "Pasir Jenuh(C=0)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety18 = "C=0, dalam kasus uji CD"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety19 = "[Kriteria Desain untuk Lereng Galian]"
IDS_GEO_DGNREPORT_ROCK_Design_Options = "Opsi Desain"
IDS_GEO_DGNREPORT_ROCK_Design_Options1 = "Klasifikasi"
IDS_GEO_DGNREPORT_ROCK_Design_Options2 = "Faktor Keamanan Minimum"
IDS_GEO_DGNREPORT_ROCK_Design_Options3 = "Kemiringan Potong"
IDS_GEO_DGNREPORT_ROCK_Design_Options4 = "Kering"
IDS_GEO_DGNREPORT_ROCK_Design_Options5 = "Basah"
IDS_GEO_DGNREPORT_ROCK_Design_Options6 = "[Opsi Desain]"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis = "Analisis Stabilitas Kemiringan Batu"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis1 = "Latar Belakang"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis2 = "Proyeksikan secara stereografis arah diskontinuitas dan sudut gesek dalam yang diperoleh dari survei geologi lapangan, lalu evaluasi stabilitas berdasarkan mode keruntuhan lereng batuan.\nTerapkan informasi serta karakteristik kekuatan bidang kekar yang diklasifikasikan sebagai probabilitas kegagalan (ketidakstabilan) dari analisis proyeksi stereografis."
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis = "Analisis Stereografis"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis1 = "Analisis stereografis dapat diklasifikasikan menjadi pole plot dan great-circle plot. Great-circle plot digunakan untuk memperkirakan kemungkinan keruntuhan baji, sedangkan pole plot digunakan untuk keruntuhan bidang dan guling.\nMetode yang ada menggunakan lingkaran kecil, yang digunakan untuk menggambar perbedaan jurus antara lereng dan bidang kekar, merepresentasikan rentang sudut pada titik tertentu, bukan jurus yang sebenarnya. Oleh karena itu, untuk menggambar kriteria keruntuhan yang tepat, harus digambar great circle dengan kemiringan 90 derajat. Dengan penambahan great circle (garis lurus), dimungkinkan untuk menentukan area potensi keruntuhan secara lebih rasional.\nMeskipun diskontinuitas tidak termasuk dalam area potensi keruntuhan, jika terdapat faktor tidak stabil ketika properti bidang kekar (material pengisi) dipertimbangkan, maka pemeriksaan stabilitas harus dilakukan."
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis2 = "Klasifikasi"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis3 = "Kegagalan Pesawat"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis4 = "Kegagalan Segitiga"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis5 = "Kegagalan Terbalik"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis6 = "Tiang\ndan Kerucut"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis7 = "Tiang\ndan Lingkaran Besar"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis8 = "[Wilayah Tidak Stabil untuk setiap mode Kegagalan]"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis = "Analisis Keseimbangan Batas"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis1 = "Analisis keseimbangan batas adalah untuk memeriksa stabilitas kegagalan dengan mempertimbangkan karakteristik kekuatan bidang diskontinuitas, berat baji, dan kondisi pembebanan seperti tekanan air, gaya Penulangan, dan beban eksternal."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis2 = "Klasifikasi"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis3 = "Mode Kegagalan"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis4 = "Kondisi Kegagalan"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis5 = "P"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis6 = "W"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis7 = "T"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis8 = "Blok kegagalan memiliki Ketebalan satuan dan kedua sisi blok kegagalan diasumsikan sebagai bidang bebas, yang tidak memiliki tahanan gesek.\nStrike bidang diskontinuitas harus kira-kira sejajar dengan strike muka lereng dalam rentang +-20deg. \nBidang diskontinuitas harus memiliki kemiringan (dip) yang lebih landai daripada bidang lereng sehingga bidang diskontinuitas tersingkap melalui bidang lereng.\nDip bidang diskontinuitas harus lebih besar daripada sudut gesek bidang diskontinuitas."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis9 = "Kegagalan baji dapat terjadi dengan meluncur pada kedua bidang dalam Arah sepanjang garis perpotongan atau dengan meluncur hanya sepanjang satu bidang dengan pemisahan melintasi bidang lainnya.\nPlunge dari garis perpotongan dua bidang diskontinuitas yang berpotongan harus melebihi sudut gesek permukaan batuan.\nPlunge dari garis perpotongan dua bidang diskontinuitas harus lebih kecil daripada dip bidang lereng.\nTrend garis perpotongan dua bidang diskontinuitas harus kira-kira sejajar dengan Arah dip bidang lereng (dalam +-20 deg)."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis10 = "Strike bidang diskontinuitas harus kira-kira sejajar dengan strike muka lereng, jika tidak maka dip bidang diskontinuitas harus berlawanan Arah dengan muka lereng. Kegagalan toppling, secara umum, disebabkan oleh kombinasi perilaku geser dan rotasi blok, sehingga faktor keamanan tidak dapat dihitung dengan persamaan sederhana (FS = Gaya penahan / Gaya penggerak)."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis11 = "[Kondisi Kegagalan untuk setiap Mode Kegagalan,(P: Bidang, W: Baji, T: Toppling]"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement = "Ikhtisar Penulangan"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement1 = "Berikut adalah metode Penulangan yang representatif untuk memastikan stabilitas lereng. Hal ini bergantung pada kekuatan batuan, distribusi diskontinuitas, dan perilaku kegagalan."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement2 = "Penulangan"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement3 = "Deskripsi"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement4 = "Garis Besar"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement5 = "Baut\nBatu"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement6 = "Jangkar\nBatu"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement7 = "Dengan mengebor Fondasi menggunakan bor batuan, memasukkan baut ke dalam lubang dan melakukan grouting, metode ini mengikat batu lepas pada Fondasi. Rock Bolt meningkatkan kekuatan tanah sehingga menurunkan Gaya penggerak dan meningkatkan Gaya penahan, bukan dengan meningkatkan kekuatannya sendiri. Panjang dan jarak Rock Bolt harus ditentukan sesuai dengan kekuatan tanah, bidang diskontinuitas, status perkembangan retak, kondisi air, kemudahan pelebaran lubang bor, kepastian grouting, dan lain-lain. Metode ini efektif untuk area yang sangat retak atau banyak bidang diskontinuitas atau ketika Penulangan parsial diperlukan untuk bagian yang berisiko jatuhan batu. Metode ini menekan aktivitas yang terjadi sepanjang retakan dan bidang diskontinuitas batuan."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement8 = "Metode ini menekan lereng dengan gaya tarik dan meningkatkan Gaya tahan Gaya Geser pada Fondasi, dengan mengangkurkan kawat Baja PC, yang dapat menahan tarik tinggi, lebih dalam daripada bidang gelincir yang diperkirakan pada lereng galian setelah mengebor Fondasi. Metode ini terutama digunakan untuk mencegah kegagalan blok batuan dan menahan Deformasi. Rock Anchor efektif untuk Penulangan langsung karena tahanan cabut (pullout resistance) dari Fondasi dan penguatan tidak langsung terhadap sifat Material Fondasi. Selain itu, metode ini meningkatkan Gaya penahan setelah Deformasi terjadi, bukan menurunkan Gaya penggerak. Metode ini sesuai untuk lereng batuan yang diperkirakan akan mengalami kerusakan besar atau ketika stabilitas lereng diperlukan karena kontinuitas bidang diskontinuitas."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement9 = "[Ikhtisar Penulangan]"
IDS_GEO_DGNREPORT_Rock_Results = "Hasil"
IDS_GEO_DGNREPORT_Rock_SGP_Results = "Analisis Stereografis"
IDS_GEO_DGNREPORT_Rock_SGP_Results1 = "Proyeksikan secara stereografis Arah diskontinuitas dan sudut gesek dalam, yang diperoleh dari survei geologi lapangan, dan evaluasi stabilitas berdasarkan mode kegagalan lereng batuan menggunakan SoilWorks."
IDS_GEO_DGNREPORT_Rock_SGP_Results2 = "Tipe"
IDS_GEO_DGNREPORT_Rock_SGP_Results3 = "Hasil"
IDS_GEO_DGNREPORT_Rock_SGP_Results4 = "Evaluasi"
IDS_GEO_DGNREPORT_Rock_SGP_Results5 = "Jaring Stereo"
IDS_GEO_DGNREPORT_Rock_SGP_Results6 = "Kegagalan Pesawat"
IDS_GEO_DGNREPORT_Rock_SGP_Results7 = "Kegagalan Segitiga"
IDS_GEO_DGNREPORT_Rock_SGP_Results8 = "Kegagalan Terbalik"
IDS_GEO_DGNREPORT_Rock_SGP_Results9 = "Sudut Kemiringan Standar"
IDS_GEO_DGNREPORT_Rock_SGP_Results10 = "Periksa"
IDS_GEO_DGNREPORT_Rock_SGP_Results11 = "Tidak Stabil"
IDS_GEO_DGNREPORT_Rock_SGP_Results12 = "Stabil"
IDS_GEO_DGNREPORT_Rock_SGP_Results13 = "Arah dip Lereng : %s\nSudut Gesek : %s\nLereng %s - Memungkinkan untuk %s\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results14 = "Arah dip Lereng : %s\nSudut Gesek : %s\nStabil\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results15 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results = " Hasil"
IDS_GEO_DGNREPORT_Rock_LEM_Results1 = "LEM"
IDS_GEO_DGNREPORT_Rock_LEM_Results2 = "Terapkan informasi dan karakteristik kekuatan bidang diskontinuitas, yang diklasifikasikan sebagai probabilitas kegagalan (ketidakstabilan) dari analisis proyeksi stereografis menggunakan SoilWorks."
IDS_GEO_DGNREPORT_Rock_LEM_Results3 = "Tipe"
IDS_GEO_DGNREPORT_Rock_LEM_Results4 = "Berat Satuan(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results5 = "Sambungan 1"
IDS_GEO_DGNREPORT_Rock_LEM_Results6 = "Sambungan 2"
IDS_GEO_DGNREPORT_Rock_LEM_Results7 = "Tidak Diperkuat[Kering]"
IDS_GEO_DGNREPORT_Rock_LEM_Results8 = "Tidak Diperkuat[Basah]"
IDS_GEO_DGNREPORT_Rock_LEM_Results9 = "Tidak Diperkuat[Kering]"
IDS_GEO_DGNREPORT_Rock_LEM_Results10 = "Diperkuat[Basah]"
IDS_GEO_DGNREPORT_Rock_LEM_Results11 = "Kriteria Desain"
IDS_GEO_DGNREPORT_Rock_LEM_Results12 = "Faktor Keamanan"
IDS_GEO_DGNREPORT_Rock_LEM_Results13 = "Periksa"
IDS_GEO_DGNREPORT_Rock_LEM_Results14 = "Dalam kasus [%s], faktor keamanan memenuhi nilai yang diizinkan, %.3f, Stabil."
IDS_GEO_DGNREPORT_Rock_LEM_Results15 = "Dalam kasus [%s], faktor keamanan tidak memenuhi nilai yang diizinkan, %.3f, Penulangan diperlukan."
IDS_GEO_DGNREPORT_Rock_LEM_Results16 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results17 = "Mohr-coulomb"
IDS_GEO_DGNREPORT_Rock_LEM_Results18 = "Barton-Bandis"
IDS_GEO_DGNREPORT_Rock_LEM_Results19 = "Hoek-Brown"
IDS_GEO_DGNREPORT_Rock_LEM_Results20 = "Hoek-Brown Umum"
IDS_GEO_DGNREPORT_Rock_LEM_Results21 = "Kurva Daya"
IDS_GEO_DGNREPORT_Rock_LEM_Results22 = "[Tipe Model : %s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb1 = "Kohesi(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb2 = "Sudut Gesekan(deg)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb3 = "[Parameter Kekuatan Geser]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis1 = "JRC"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis2 = "JCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis3 = "Phir(deg)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown2 = "m"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown2 = "mb"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown4 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve1 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve2 = "b"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve3 = "c"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling1 = "Sudut Gesekan(deg)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling2 = "Rasio Pengisian"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling3 = "[Parameter Kekuatan untuk Material Pengisi]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent1 = "Gaya Tarik(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent2 = "Gaya Geser(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent3 = "Gaya Tarik Keluar(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent4 = "Jumlah"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent5 = "BautBatu"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent6 = "JangkarBatu"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent7 = "Panjang Total(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent8 = "Panjang Tidak Terpasang"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent9 = "Panjang Terpasang"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent10 = "Jumlah(/%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent11 = "[Sifat Penulangan]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions = "Ringkasan dan Kesimpulan"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions1 = "Ringkasan untuk setiap penampang"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions2 = "[Analisis Stereografis]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions3 = "Tipe"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions4 = "Pra-Evaluasi"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions5 = "Kemiringan Standar"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions6 = "Hasil"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions7 = "Kegagalan Pesawat"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions8 = "Kegagalan Segitiga"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions9 = "Kegagalan Terbalik"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions10 = "Tidak Stabil"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions11 = "Stabil"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions12 = "[Analisis Keseimbangan Batas]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions13 = "Periksa"
IDS_GEO_DLL_ERROR = "Tidak dapat menemukan "
IDS_GEO_DLL_REPORT_ERROR = "Ini adalah modul Report desain dengan versi yang tidak kompatibel."
IDS_GEO_DGNREPORT_CONSOL_IZ_Z = "Iz-Z관계"
IDS_GEO_DGNREPORT_CONSOL_E_Z = "E-Z관계"
IDS_GEO_DGNREPORT_CONSOL_BARRON = "Barron"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI = "Yoshikuni"
IDS_GEO_DGNREPORT_CONSOL_HANSBO = "Hansbo"
IDS_GEO_DGNREPORT_CONSOL_ONOUE = "Onoue"
IDS_GEO_DGNREPORT_CONSOL_BARRON_YEAR = "Barron\n(1948)"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI_YEAR = "Yoshikuni\n(1979)"
IDS_GEO_DGNREPORT_CONSOL_HANSBO_YEAR = "Hansbo\n(1981)"
IDS_GEO_DGNREPORT_CONSOL_ONOUE_YEAR = "Onoue\n(1988)"
IDS_GEO_DGNREPORT_CONSOL_WELL_RESISTANCE = "Ketahanan Sumur"
IDS_GEO_DGNREPORT_CONSOL_SMEAR_EFFECT = "Efek Smear"
IDS_GEO_DGNREPORT_FDN_ISOF = "직접기초"
IDS_GEO_DGNREPORT_FDN_ISOF_SUMMARY = "직접기초 요약"
IDS_GEO_DGNREPORT_FDN_RESULT_SUMMARY = "설계결과 요약"
IDS_GEO_DGNREPORT_FDN_ISOF_BEARING = "직접기초의 지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_STATIC = "정역학적 검토"
IDS_GEO_DGNREPORT_FDN_INSITU = "현장시험"
IDS_GEO_DGNREPORT_FDN_ISOF_LATERAL = "직접기초의 횡방향지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_LATERAL = "횡방향지지력 검토"
IDS_GEO_DGNREPORT_FDN_VER_SETTLEMENT = "연직침하량 검토"
IDS_GEO_DGNREPORT_FDN_AXIALDIR = "축방향"
IDS_GEO_DGNREPORT_FDN_AXIALORTHDIR = "축직각방향"
IDS_GEO_DGNREPORT_FDN_THEORY_BEARING = "이론적 지지력 공식(%s)"
IDS_GEO_DGNREPORT_FDN_SHEAR_BEARING = "지반의 허용전단지지력"
IDS_GEO_DGNREPORT_FDN_SETTLEMENT = "침하량 검토"
IDS_GEO_DGNREPORT_FDN_TERZAGHI = "Kekuatan Dukungan Ekstrem Terzaghi"
IDS_GEO_DGNREPORT_FDN_LOCAL_SHEAR = "국부전단파괴"
IDS_GEO_DGNREPORT_FDN_MODIFY_SHEAR = "수정전단파괴"
IDS_GEO_DGNREPORT_FDN_BEARING_PLACE = "현장시험을 통한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CLAY = "점토지반에서 현장베인시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_SAND = "모래자갈지반에서 공내재하시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_EXPERIENCE = "경험치에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CON = "Perhitungan daya dukung izin berdasarkan uji penetrasi konus (Meyerhof, 1956)"
IDS_GEO_DGNREPORT_FDN_BEARING_PLATE = "평판재하시험에 의한 극한지지력의 산정"
IDS_GEO_DGNREPORT_FDN_ROCK_BEARING = "암반의 지지력산정"
IDS_GEO_DGNREPORT_FDN_BEARING_AXIAL = "일축압축강도를 이용한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCKLEVEL = "암반등급분류법에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_RQD = "Kekuatan Dukungan yang Diterima Berdasarkan RQD"
IDS_GEO_DGNREPORT_FDN_BOTTOM_SHEAR = "기초바닥면의 허용전단저항력"
IDS_GEO_DGNREPORT_FDN_MOVE_PREVENT = "활동방지벽이 유효재하면 이내에 있는 경우"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT = "탄성이론에 의한 침하량 산정"
IDS_GEO_DGNREPORT_FDN_CLAY_SETTLEMENT = "포화점토상의 기초의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_TRANSFORM_SETTLEMENT = "변형영향계수를 이용한 사질토에서의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_PLATE_SETTLEMENT = "평판재하시험 결과로부터 기초의 침하량 추정"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_1 = "Perhitungan penurunan berdasarkan teori elastis -Ⅰ((Df=0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_2 = "Perhitungan penurunan berdasarkan teori elastis -Ⅱ((Df>0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_DISPLACEMENT = "탄성변위량"
IDS_GEO_DGNREPORT_FDN_SCHMERTMANN_HARTMAN = "Schmertmann dan Hartman(1978)"
IDS_GEO_DGNREPORT_FDN_TERZAGHI_PECK = "Terzaghi dan Peck(1967)"
IDS_GEO_DGNREPORT_FDN_BOND = "Bond(1961)"
IDS_GEO_DGNREPORT_FDN_ECCEN_CORRECTION = "편심하중에 대한 보정"
IDS_GEO_DGNREPORT_FDN_GROUNDWATER = "지하수위 영향"
IDS_GEO_DGNREPORT_FDN_ISOF_STATE = "직접기초 현황"
IDS_GEO_DGNREPORT_FDN_ELASTIC_RESTRAIN = "Terbatasi Secara Elastis"
IDS_GEO_DGNREPORT_FDN_ULTIMATE_BEARING = "극한지지력"
IDS_GEO_DGNREPORT_FDN_ASSHTO = "ASSHTO"
IDS_GEO_DGNREPORT_FDN_MEYERHOF = "Meyerhof"
IDS_GEO_DGNREPORT_FDN_ROWE_ARMITAGE = "Rowe dan Armitage(1987)"
IDS_GEO_DGNREPORT_FDN_ZHANG_EINSTEIN = "Zhang dan Einstein(1998)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_FOUND = "Manual Rekayasa Fondasi Kanada(2006)"
IDS_GEO_DGNREPORT_FDN_NAVFAC = "NAVFAC(1982)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_GEO = "Canadian Geotechnical Society, (1985)"
IDS_GEO_DGNREPORT_FDN_FHWA = "FHWA"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH1 = "喫醴긋팃팃쪽豚冀令(쉔蓼긋팃묏넋세減방렀(GB 50330-2002))"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH2 = "긋팃喫竟잚謹"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH3 = "I잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH4 = "II잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH5 = "III잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH6 = "IV잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH7 = "루뺏넋똑"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH8 = "팃쪽豚冀令(멕욱궐)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH9 = "H%s8m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH10 = "8m%sH%s15m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH11 = "15m%sH%s25m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH12 = "菓루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH13 = "櫓된루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH14 = "퓻루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH15 = "1:0.00~1:0.10"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH16 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH17 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH18 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH19 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH20 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH21 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH22 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH23 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH24 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH25 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH26 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH27 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH28 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH29 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH30 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH31 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH32 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH33 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH34 = "[몹考竟방땍돨깃硫허閨-H槨긋팃멕똑]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH1 = "쉔蓼긋팃묏넋세減방렀\n(GB50330-2012)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH2 = "寧섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH3 = "랗섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH4 = "힛섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA = "볺쀍긢??"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MODELIMAGE = "긾긢깑?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Remain = "Newmark - 럄뿯떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Moment = "Newmark - 뢷렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_None = "Nexco - 떗뱗믟돷귩뛩뿶궢궶궋"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Remain = "Nexco - 뢷렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Moment = "Nexco - 럃렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain = "럄뿯떗뱗"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_a = "럄뿯떗뱗(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_b = "럄뿯떗뱗(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek = "긯?긏떗뱗"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_a = "긯?긏떗뱗(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_b = "긯?긏떗뱗(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_COHESION = "봖뭶쀍\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FRICTION_ANGLE = "볙븫?랢둷\n%s(걢)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PARAM = "긬깋긽??"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_GMAT_NO = "뭤붦븿맜\n붥뜂"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_D50 = "D50\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY = "댝멣뿦똶럁"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MIN_SAFETY_LIST = "띍룷댝멣뿦깏긚긣"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALNAME = "됶먏긑?긚뼹 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE = "됶먏롰쀞 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALCTYPE = "똶럁뺴? : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FORMULA = "똶럁렜\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FROMHERE = "궞궞궳\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FS = "%s: 댝멣뿦\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_R = "%s: 궥귊귟?뚇궻뵾똞(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_C = "%s: 봖뭶쀍(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_L = "%s: 긚깋귽긚뮮궠(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W = "%s: 긚깋귽긚궻멣뢣쀊(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Alpha = "%s: 긚깋귽긚뭷?궴궥귊귟?궻뭷륲듩둷뱗[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W_ = "%s: 긚깋귽긚뢣쀊(릣댧댥돷궼뻆쁝뭁댧뫬먑뢣쀊(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_KH = "%s: 먠똶릣빟릏뱗\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PHI = "%s: 볙븫?랢둷[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_y = "%s: 긚깋귽긚궻뮮궠(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMinSafety = "띍룷댝멣뿦 = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterX = "?궻뭷륲 X뺴뛀띆뷭뭠(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterZ = "?궻뭷륲 Z뺴뛀띆뷭뭠(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleRadius = "?궻뵾똞?R(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofResistance = "믭뛕긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofMovement = "딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_SAFETY_IMG = "댝멣뿦?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_PEAK = "?븱릏뱗 (긯?긏떗뱗렄) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_RES = "?븱릏뱗 (럄뿯떗뱗렄) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDINETIA = "뒿맜긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRNUME = "뭤릏믭뛕쀍궻딈?딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRDENO = "뭤릏뒿맜쀍궻딈?딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MAX = "뒍벍빾댧쀊걙맫걚(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MIN = "뒍벍빾댧쀊걙븠걚(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_IMG = "뒍벍빾댧쀊궻렄뜌쀰?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST = "긦깄???긏?깏긚긣"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Factor_of_safety_design_criteria = "먠똶딈?댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Interpretation_of_the_min_safety_factor = "띍룷댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Fellenius = "Fellenius"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Road_Fellenius = "Modified Fellenius(볷?벞쁇뱘뛊)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_River_Fellenius = "Modified Fellenius(볷?됋먯믥뻞)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE_Desc = "Newmark궸귝귟뒍벍빾댧쀊똶럁"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA_STAGE = "볺쀍긢?? - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY_STAGE = "댝멣뿦똶럁 - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST_STAGE = "긦깄???긏?깏긚긣- %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_STAGNAME = "?뛊뭝둏뼹뤝 : %s\n"
IDS_GEO_DGNREPORT_FDN_REACTION = "지반반력"
IDS_GEO_DGNREPORT_FDN_CONDITION = "기초현황"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety20 = "암반 포화구간 1/2심도까지 지하수 적용"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH0 = "쌓기비탈면이 다음 조건에 해당하는 경우에는 반드시 안정해석을 실시한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH1 = "쌓\n기\n부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH2 = "ㆍ비탈면 높이가 10m 이상인 경우\nㆍ쌓기재료의 함수특성이 높고, 전단강도가 낮은 경우\nㆍ붕괴시 복구가 장시간 소요되거나 주변 인접시설물에 중대한 인명, 재산상\n피해를 주는 경우\nㆍ지형특성으로 인하여 쌓기토체 내부로 지속적인 지하수의 유입이\n발생하는 경우 (경사지반, 계곡부 쌓기)\nㆍ홍수시 비탈면이 침수되거나 비탈끝이 침식되는 경우\nㆍ쌓기비탈면의 원지반이 양호하지 못한 경우(연약지반 등)\nㆍ내진안정해석이 필요한 경우\nㆍ위 조건 외에 설계가자 필요하다고 판단하는 경우"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH3 = "연 약 지 반\n쌓   기   부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH4 = "ㆍ연약지반 비탈면 안정해석은 단기 및 장기로 구분하여 실시하여야 한다.\nㆍ연약지반 심도에 따른 강도특성 및 압밀에 따른 강도증가, \n공용중 교통하중등을 고려하여야 한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH5 = "쌓기비탈면의 안정해석은 쌓기재료의 특성과 지하수 조건에 대하여 충분히 고려하여야 한다.\n쌓기비탈면의 원지반이 불안정한 경우는 원지반까지 파괴가 발생하는 경우도 고려한다."
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH0 = "한국\n시설안전\n관리공단\n(2011)\n/일반쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH1 = "장기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH2 = "단기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH3 = "건기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH4 = "우기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH5 = "지진시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH6 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH7 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH8 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH9 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH10 = "한국\n시설안전\n관리공단\n(2011)\n/연약지반 쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH11 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH12 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH13 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH14 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH15 = "한국\n시설안전\n관리공단\n(2011)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH16 = "지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH17 = "지하수위를 결정하여 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH18 = "강우강도를 고려하여 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH19 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH20 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH21 = "표준적인 계획 안전율"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH22 = "가설구조물, 건설 중의 비탈면 안정"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH23 = "한국시설안전\n관리공단\n(2006)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH24 = "연약지반구간"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH25 = "한국시설안전관리공단(2011)"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SEASON = "지진시"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하여 안전한 것으로 판단됨."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_UNSATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_ADD_CHECK_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s에서 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_PILETIP_BOLT_HEAD_CHECK = "선단부 접합(접시머리볼트)검토"
IDS_GEO_DGNREPORT_PILE_NUM = "말뚝번호"
IDS_GEO_DGNREPORT_GRPPILE_EFFECT = "군말뚝 지지력 감소율 적용(Converse-Labarre)"
